{ 
    "_id" : ObjectId("5ccdb426cc67a63924d89b68"), 
    "id" : 21.0, 
    "title" : "Криза у Венесуелі на тлі зіткнення геополітичних амбіцій світових гравців", 
    "description" : "30 квітня самопроголошений президент Венесуели від опозиції Хуан Гуайдо заявив про наміри повалити режим чинного президента Ніколаса Мадуро, звернувшись до своїх прихильників через відео-повідомлення, записане поблизу військово-повітряної бази «Ла Карлота» неподалік від Каракаса. Згодом він повідомив про необхідність проведення масштабної події – «історичного маршу мільйонів», однак «мільйонів» так і не набралось. «Марш» не здобув тієї історичної ваги, яку йому відводив Гуайдо, а диктаторський режим Мадуро продовжує функціонувати. Чергова спроба опозиції розхитати ситуацію у Венесуелі закінчилася повним фіаско, і такі спроби залишатимуться провальними і надалі, якщо не зробити «роботу над помилками» та не вжити термінових заходів для вибудовування чіткої стратегії дій. ", 
    "author" : "Возович Анастасія, Ad Astra", 
    "text" : "<p>  <strong><em>Передумови кризових зрушень: з чого усе почалося у Венесуелі?</em></strong></p><p>Після смерті Уго Чавеса у Венесуелі розпочалась соціально-економічна криза. Основною проблемою стало те, що венесуельська економіка була повністю зорієнтована на експорт нафти, прибуток від якої йшов на виплату субсидій державним службовцям, на імпорт продовольства, медикаментів та інших товарів. За каденції Чавеса доходи розподілялися більш справедливо: вперше всі жителі країни від афровенесуельців до корінних жителів отримали рівні права. Однак так звані «боліваріанські місії» (соціальні програми Чавеса) стали найгострішою проблемою, коли у 2014 році до влади прийшов Мадуро, а ціни на нафту впали. На тлі корупції та економічного безладдя хаос лише посилювався. </p><p>Кризу у Венесуелі варто розглядати, насамперед, у соціально-економічному вимірі. Проект «соціалізму ХХІ століття» став утопією, необхідність побудови якої не сприймають приблизно 80% венесуельських громадян. З 2013 по 2018 рр. ВВП впав на 48,3 %, обсяги видобутку нафти знизилися на 54 % з 1998 р. У 2014 р. 48,4 % населення проживало за межею бідності, тоді як сьогодні цей показник становить 91,3% (приблизно 27 млн. осіб). Інфляція за період з січня по жовтень 2018 р. складала 834 %, а зовнішній борг Венесуели (приблизно 75 млрд. USD) становить близько 80% від номінального ВВП (з урахування інфляції). Фактично борг ототожнюється з 5-річним терміном товарного експорту країни. Результатом такої провальної економічної політики стала гуманітарна криза (понад 3 млн осіб емігрували протягом 2014-2018 рр.), яка потягнула за собою й політичну нестабільність.</p><p>У 2015 р. парламент знаходився під контролем опозиції, тоді як уряд і суди контролював Мадуро, внаслідок чого вони блокували рішення один одного. Мадуро виступив з ініціативою скликання Конституційної асамблеї, яка стала альтернативою законодавчому органу. Провівши вибори, які, до речі, опозиція бойкотувала, Мадуро вдалося сформувати Конституційну асамблею лише членів Єдиної соціалістичної партії, яку він, власне, і очолює.  </p><p><a id=\"_Hlk7883788\"></a>Національна асамблея, яку очолює центристська коаліція \"Круглий стіл демократичної єдності\", 5 січня обрала Гуайдо новим спікером замість 74-річного Омара Барбоси. Колишній промисловий інженер Гуайдо представляє партію \"Народна воля\" венесуельського дисидента і колишнього мера Каракаса Леопольдо Лопеса, нащадка першого президента Венесуели, який зараз перебуває у в’язниці за те, що в 2014 р. очолив у столиці перші виступи опозиції проти уряду Ніколаса Мадуро.</p><p>10 січня парламент оголосив президентські вибори від 20 травня 2018 року нелегітимними, а вже 23 січня самопроголошений президент Хуан Гуайдо протягом декількох годин здобув визнання від 10-ти країн світу, у тому числі США, Бразилії та Колумбії.</p><p><strong>Що пропонує Хуан Гуайдо на противагу Ніколасу Мадуро?</strong></p><p>Стратегія Хуана Гуайдо суттєво відрізняється від політики тотального контролю Ніколаса Мадуро. Її «новий» президент планує реалізувати у три етапи: </p><ul><li>припинити узурпацію влади Ніколасом Мадуро;</li><li>сформувати перехідний уряд національної єдності;</li><li>провести демократичні президентські вибори (які будуть сертифіковані міжнародними спостерігачами, зокрема від Організації Американських держав)</li></ul><p>Окрім основних пунктів, згаданих вище, Хуан Гуайдо планує забезпечити схвалення парламентом відповідних законодавчих актів, які зможуть закріпити пропоновані зміни. У діях самопроголошеного президента чітко викристалізовується ставка на підтримку з боку міжнародної демократичної спільноти у вигляді запровадження економічних та персональних санкцій (особливо з боку США) проти Ніколаса Мадуро та його найближчого оточення. </p><p>На сьогодні ситуація у Венесуелі знаходиться на стадії «замороженого державного перевороту». Ще на початку березня становище спадкоємця Чавеса було більш хитким та неоднозначним, тоді як зараз здається більш стабільним, однак це не варто розглядати як заслугу чинного президента –  проблема скоріш полягає у слабкості та різнорідності опозиції, яка складається з представників понад десятка партій, які не завжди є апологетами одних і тих же цінностей та політичних поглядів. </p><p>Схоже на те, що , венесуельські центристи готові до рішучих дій задля зміни керівного режиму у Венесуелі за підтримки ззовні. Однак наскільки реальною може бути така підтримка і від кого її в такому разі чекати? </p><p><strong>Привид «доктрини Монро» або американський сценарій вирішення венесуельської проблеми</strong></p><p>Криза у Венесуелі спричинила потужний потік біженців, які прямують до Колумбії, Бразилії та Центральної Америки, звідки ті потрапляють до Сполучених Штатів Америки. Тому ці актори міжнародних відносин надзвичайно зацікавлені у врегулюванні ситуації в боліваріанській республіці якнайшвидше.<br />У Білому домі венесуельську кризу оцінюють як привід до військової інтервенції. Скоріш за все, консенсусу з цього питання вдалося досягнути. Варіант військової інтервенції цілком відповідає інтересам Дональда Трампа, Майкла Пенса (віце-президент США з січня 2017 р.) та Джона Болтона (радник президента США з питань національної безпеки з квітня 2018 р.), проте у Конгресі цю ідею відкидають, особливо категорично проти неї виступають демократи. </p><p>Система «стримування і противаг», з одного боку, не дозволила б чинному хазяїну Білого дому прийняти таке рішення особисто, проте за тривалий час перебування на посаді президента, Дональд Трамп суттєво вплинув на кадрову зміну державного апарату. Верховний Суд практично знаходиться в руках американського президента, тому позови від демократів не стануть перешкодою на шляху до втілення ймовірного рішення США про військову інтервенцію у Венесуелу. Вільям Барр, Генеральний прокурор, свідомо лобіює інтереси та позицію Трампа. Армія також перебуває під контролем прихильників чинного президента. Прийнятним варіантом врегулювання венесуельської кризи шляхом військової інтервенції вважають і сенатор Марко Рубіо, і радник Стівен Міллер. Під питанням залишаються подальші дії американців після можливої інтервенції: чи вдасться США утримати ситуацію під контролем і не допустити розхитування регіону?</p><p>Бразилія та Колумбія перебувають у таборі союзників США, адже для них проблема з біженцями також залишається актуальною. Президент Бразилії Жаїр Болсонару та його колумбійський колега Іван Дуке, сповідуючи праву націоналістичну ідеологію, хоч і відкинули ідею Трампа щодо інтервенції, однак висловлюють свою підтримку вирішенню конфлікту на користь Гупайдо. Для Бразилії та Колумбії така необхідність обумовлюється бажанням стабілізувати ситуацію на кордонах та ліквідувати деструктивні наслідки збільшення кількості біженців з Венесуели. </p><p>Стосовно доктрини Монро варто зазначити, що дана концепція використовується американцями лише для прикриття своїх виняткових прав на врегулювання ситуації у Венесуелі і загалом в усій Латинській Америці. Однак у сучасному світі, де превалюють глобалізаційні процеси, взаємозалежність між держави сягає надзвичайно високого рівня, ізоляція американського континенту буде коштувати США надзвичайно дорого, тому для них це просто невигідно. Отже, незважаючи на голослівні заяви Джона Болтона про чинність доктрини Монро, такі стейтменти варто сприймати лише як спробу виправдати дії американського уряду стосовно ситуації у Венесуелі. </p><p>Найбільш прийнятним сценарієм для США стало б здійснення військового перевороту у Венесуелі без залучення інших акторів міжнародних відносин. Для цього США, Бразилія та Колумбія готові виділити фінансування  та ресурси у міру своїх можливостей. Якщо говорити про безпосереднє військове вторгнення США, то для цього необхідні достатні підстави – завдання фізичної шкоди особі Хуана Гуайдо, його ув’язнення чи навіть убивство можуть стати чудовим приводом для втручання Сполучених Штатів Америки.<br /> <br /> <strong>Розігрування венесуельської карти між Росією та Китаєм</strong></p><p>Китай та Росія на даному етапі не готові прямо втручатись у справи Венесуели, для них ідеальним сценарієм було б здійснення внутрішнього військового перевороту: КНР та РФ зацікавлені у тому, щоб до влади замість Ніколаса Мадуро прийшов хтось із членів його партії PSUV.</p><p>У кінці березня з Росії прибуло 2 воєнно-транспортних літаки. З першого погляду може здатися, що РФ давно використовує Венесуелу як платформу для розширення свого впливу у Латинській Америці. Однак дії Москви продиктовані, насамперед, економічними інтересами. Російська Федерація підтримуватиме Мадуро з огляду на декілька причин:</p><ul><li><em>Економічний фактор</em>. Росія інвестувала у венесуельську економіку $12 млрд, у випадку військової інтервенції США Росія ризикує втратити усі свої кошти, як це вже відбулося після смерті Муаммара Каддафі у Лівії. Враховуючи, що російська економіка також залежить від цін на нафту та перебуває під санкціями у зв’язку з ситуацією на Сході України, Кремль не стане ризикувати ще декількома десятками мільярдів доларів.</li><li><em>Міжнародно-політичний фактор.</em> Останнім часом Російська Федерація прагне продемонструвати Сполученим Штатам Америки свою присутність у Латиноамериканському регіоні.</li><li><em>Політичний фактор.</em> Здебільшого мова йде про внутрішню ситуацію у Росії, зовнішня політика якої завжди була інструментом відволікання уваги суспільства від назрілих проблем всередині держави.</li></ul><p>Проте під найбільшою загрозою перебувають економічні інтереси Китаю, який вклав удвічі більше у венесуельську економіку, на відміну від Росії. Також Латинська Америка цікавить Пекін і у контексті реалізації проекту «One Belt, One Road». </p><p><strong>Висновки</strong></p><p>\t</p><p>Ідеальним сценарієм для Китаю та Росії могло б стати збереження status-quo, або ж у крайньому випадку – прихід до влади послідовників Мадуро, зокрема членів його партії, з якими буде легше домовитися щодо подальшої співпраці. Ні Москва, ні Пекін не зацікавлені у безпосередньому втручанні у латиноамериканські справи, хоча і плекають амбіції нагадати США про те, що не лише в орбіті впливу Вашингтона перебуває Каракас.</p><p>Ідеальним сценарієм для Сполучених Штатів Америки стало б повалення диктаторського режиму Ніколаса Мадуро та здійснення демократичних перетворень у Венесуелі, адже демократичні інституції є більш надійним інструментом співпраці на міжнародній арені. Вони виступають своєрідним гарантом безпеки та стабільності при встановленні відповідних домовленостей між гравцями світової політики. Для повномасштабної військової інтервенції у Венесуелу Сполученим Штатам бракує приводу. </p><p>Загалом здійснення державного перевороту у Венесуелі без залучення іноземних військових частин стало б прийнятним варіантом для всіх зацікавлених гравців, однак встановлення демократичного режиму та проведення реформ Каракасом відповідає інтересам Сполучених Штатів Америки, тоді як Росія та Китай зацікавлені у збережені консервативного режиму, можливо, навіть і в руках військової хунти. Очевидно, що інтереси великих держав не збігаються, і це ще більше ускладнює ситуацію, адже заручитися підтримкою населення мають змогу обидві сторони, що a priori сприяє поглибленню кризи у Венесуелі.</p><p>", 
    "date" : ISODate("2019-05-04T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "Венесуела", 
    "region" : "америка", 
    "photoresource" : "reuters.com"
}
