{ 
    "_id" : ObjectId("5ccfe39f1fa8cf361066cac5"), 
    "id" : 22.0, 
    "title" : "Китай у кашмірському конфлікті: деструктив чи користь?", 
    "description" : "Білл Клінтон описав Кашмір як «найбільш небезпечне місце у світі». Нещодавні серйозні сутички на кашмірському кордоні між Індією та Пакистаном вкотре нагадали міжнародному співтоваристві про тліючий ось уже 40 років конфлікт . Про те, чи можливе врегулювання кризи в найближчому майбутньому, та яку роль у примиренні відіграє все сильніший Китай, – читайте в матеріалі Ad Astra. ", 
    "author" : "Анна Гармаш, «Аd Astra»", 
    "text" : "<p>Кашмір — спірна територія, поділена одразу між трьома країнами, а саме: Індією, Пакистаном та Китаєм. Традиційні безпекові, історичні, етнічні та релігійні причини одночасно з відносно новими факторами присутності транснаціонального тероризму, розповсюдженням ядерної зброї та порушенням прав людини в регіоні сприяють затяжному характеру кризи та малоймовірності її розв’язання в найближчому майбутньому. У зв’язку з нещодавнім зіткненням між Індією та Пакистаном на Індійському мурі (штучно створеному де-факто кордоні) та загостренням протиріч між країнами «ядерного клубу», питання відновлення стабільності стало ключовим у сучасних міжнародно-політичних процесах в регіоні. Безуспішний досвід винесення конфлікту на розгляд Ради Безпеки ООН та спроби здійснення дипломатичного тиску міжнародної спільноти на Нью-Делі та Ісламабад до цього часу не дали результатів. Тому в цьому контексті погляди зацікавлених у врегулюванні кризи гравців все частіше спрямовуються в сторону іншого політичного «важковаговика» регіону – Китаю.</p><p><strong><em>Чим зумовлена залученість КНР у південноазійські справи?</em></strong></p><p> Незважаючи на те, що КНР не належить до південноазійського регіону, Китай має тісно пов’язані з ним фундаментальні національні інтереси. З геополітичної точки зору, КНР має суверенітет над 1/5 спірної кашмірської території (Аксай Чин) та над районом Аруначал-Прадеш у Східних Гімалаях; зі стратегічної — стабільний і спроможний Пакистан у Південній Азії екзистенційно необхідний для Китаю у якості балансира проти основного регіонального конкурента — Індії. </p><p>Китайська зовнішня політика стосовно Пакистану неодноразово зазнавала модифікацій, але загалом їх двосторонні відносини можна охарактеризувати як модель «постійного партнерства». А втім, Китай продовжує інвестувати в енергетичні проекти по обидві сторони Індійського муру: в Азат Джамму, Гілгіт-Балтистані й у Кашмірі. Неоднозначність китайської політики слід розглядати в контексті цілого регіону: КНР безпосередньо зацікавлена в покращенні двосторонніх зв’язків з обома учасниками конфлікту з метою забезпечення власних стратегічних інтересів.</p><p><strong><em>Перспективи мирного врегулювання конфлікту</em></strong></p><p> Зростаючий економічний потенціал стимулює Китай просуватися в південноазійський регіон для врівноваження американського та європейського секторів на тамтешніх ринках, а створення спільних ринків на території Кашміру є ключовою перспективою за умови розв’язання конфлікту. З огляду на це важливим є покращення двосторонніх індійсько-китайських відносин, оскільки Китай є найбільшим торговельним партнером Індії. КНР сприяє примиренню Індії та Пакистану, уживаючи відповідних стабілізуючих заходів:</p><p>• припинення вогню на лінії контролю;<br />• демілітаризація льодовика Сіачен;<br />• інтенсифікація обміну послугами.</p><p><strong><em>Чому стабілізація в Кашмірі потрібна Пекіну?</em></strong></p><p>Для Китаю, як для претендента на щось більше, ніж регіональне лідерство, важливо розвивати тісні дружні відносини з усіма державами, особливо з сусідніми, через низку причин. По-перше, для забезпечення урядової підтримки в Індії та Пакистані та сприятливої безпекової ситуації для вільної торгівлі, по-друге, для успішного позитивного брендингу та полегшеного здійснення китайського впливу в рамках стратегічних проектів. Окрім того, беручи на себе роль посередника, Китай має можливість спекулювати на образі свого головного конкурента, Сполучених Штатів Америки, чий арбітраж у міждержавних суперечках все частіше набуває деструктивного характеру. </p><p>У рамках геоекономічного китайського проекту «Один пояс, один шлях» в  пакистанській частині Кашміру було збудовано Каракорумське шосе, що має стратегічну комунікаційну роль для отримання доступу до багатого на ресурси центральноазійського регіону, до Аравійського моря та Перської затоки. Також створення транспортної системи для нафтових танкерів та інших вантажоперевезень зі східної частини Китаю до пакистанських портів – альтернатив Малаккської протоки – зменшують рівень енергетичної залежності Китаю та забезпечують безперешкодний трафік зброї. Інші ініціативи в рамках «Стратегії західного розвитку», що включають телекомунікаційні та гідроенергетичні проекти, сприяють розвитку відсталих північних округів Тибету та Синьцзян-Уйгурського автономного району. </p><p><strong><em>Труднощі посередництва</em></strong></p><p>Співробітництво Китаю з Пакистаном становить серйозний виклик для Індії, перед якою постала небезпека бути ізольованою від її стратегічних торгових партнерів — Афганістану та Ірану. Високою є ймовірність того, що індійські контрзаходи проти ворожої коаліції Пекіна з Ісламабадом матимуть не лише оборонний характер.</p><p>Ще однією реальною перешкодою для мирного врегулювання кашмірської кризи за посередництва Китаю може стати небажання індійської сторони йти на компроміси. Основною причиною для цього є негативний історичний досвід двосторонніх відносин між цими державами. Наприклад, китайський уряд відмовлявся визнавати пакистанське угруповання Джаіш-е-Мухаммад, що здійснює терористичні атаки в Кашмірі, глобальною терористичною організацією. Іншим прикладом є візовий скандал між Китаєм та індійським населенням Джамму, Кашміру та Аруначал–Прадешу. Варто нагадати, що офіційний Пекін не визнає приналежність цього району до Індії й вважає його територією Китаю, тому він відмовився надавати звичайні штамповані візи його мешканцям. Натомість китайські візи для населення Прадешу мають вигляд прикріпленого до паспорта додатку.</p><p>Для того, аби отримати статус надійного посередника, Пекін може застосувати тактику, спрямовану на посилення економічного потенціалу Нью-Делі. Ще одним варіантом для покращення двосторонніх відносин може стати набуття Індією членства в Раді Безпеки ООН за сприяння Китаю. Однак, якщо Індія бажає посилення на світовій арені, вона спершу має знайти компроміс у кашмірському протистоянні.</p><p>Відкритим залишається питання готовності Китаю поступитися нішею своєму головному регіональному конкуренту. Варіант навмисного посилення Індії здається ще більш сумнівним, якщо зважати на  китайські націоналістичні тенденції.</p><p>Перспектива збереження Китаєм нейтралітету в кашмірському конфлікті є ще більш віддаленою, враховуючи високий рівень напруженості й присутність ядерної зброї в регіоні. Не менш важливим на чаші терезів є фактор великих капіталовкладень, які Китай здійснив в інфраструктуру та економіку обох сторін конфлікту.</p><p>У випадку розгортання повномасштабної війни в Кашмірі Пекін ризикує втратити важливі комунікаційні шляхи. Також постає небезпека поширення повстанських настроїв на нестабільних китайських прикордонних територіях. До того ж, для Пекіна важливо не допустити втручання США в конфлікт, яке може спричинити послаблення його позицій на міжнародній арені, а також невдоволення власне китайського населення та звинувачення зі сторони міжнародної спільноти в бездіяльності.</p><p><strong><em>Висновок</em></strong></p><p>Сьогодні очевидним є лише те, що Китай змушений зробити вибір уже зараз, адже таким чином він має багато шансів стабілізувати ситуацію не лише на короткострокову перспективу. Найбільш адекватним варіантом для Пекіна наразі є сприяння посиленню економічної взаємозалежності конфліктуючих держав для того, щоб вирішувати політичні питання через непряме економічне посередництво. Нейтральна позиція чи підтримка якоїсь однієї сторони є неприйнятними варіантами, які лише посилять антагонізм. Звичайно, фундаментальною умовою для встановлення нормального безпекового середовища в південноазійському регіоні є готовність кожної зі сторін пожертвували частиною власних інтересів.  </p>", 
    "date" : ISODate("2019-05-06T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "Кашмір", 
    "region" : "азія", 
    "photoresource" : "dawn.com"
}
