{"_id":{"$oid":"5cd9c1ac47504c057fceb393"},"description":"10 травня 2013 року у Сполучених Штатах Америки було ухвалено Національну стратегію в арктичному регіоні. Витіснена впродовж довгого часу на периферію міжнародно-політичних пріоритетів американського уряду, Арктика нарешті отримала належну законодавчу увагу. Як же наразі доцільно охарактеризувати американську політику в ХХІ столітті щодо найпівнічнішого регіону планети? – розповість Ad Astra.","title":"Нариси арктичної політики США в ХХІ столітті","text":"\u003cp\u003e\u003cstrong\u003e\u003cem\u003eІсторично \u0026ndash; не в авангарді\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e \u003cp\u003eНезважаючи на те, що з моменту купівлі Аляски в Російської імперії у 1867 році, Сполучені Штати Америки є офіційно арктичною державою, вони донедавна приділяли мінімальну увагу своїй арктичній політиці. Така відносна маргіналізація Арктики пояснювалася концентрацією США на уладнанні більшості конфліктів у різноманітних точках планети, які визнавалися керівництвом як пріоритетні в контексті стримування загрозливих устремлінь американських антагоністів. Подібних викликів в Арктиці на самому початку ХХІ століття насправді не існувало, а здійснювати проактивну політику стосовно цього регіону в американців не було намірів в силу надання Арктиці доволі незначного стратегічного значення.\u003c/p\u003e \u003cp\u003e\u003cstrong\u003e\u003cem\u003eДзвінок пробудження\u003cbr /\u003e \u003cbr /\u003e \u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e \u003cp\u003eВ першому десятилітті нового тисячоліття відбулися дві фундаментальні події, які детермінували докорінну трансформацію ставлення більшості американських геостратегів до Арктики. \u003cbr /\u003e \u003cem\u003eПо-перше\u003c/em\u003e, було встановлено \u003cstrong\u003e\u003cem\u003eенергетичний потенціал\u003c/em\u003e\u003c/strong\u003e цього регіону. За даними \u003ca href=\"https://archive.usgs.gov/archive/sites/www.usgs.gov/newsroom/article.asp-ID=1980.html\"\u003eдослідження\u003c/a\u003e геологічної служби США 2008 року в Арктиці налічується десь 90 мільярдів барелів нафти (13% усіх нерозроблених світових запасів) та близько 30% усього природного газу світу, який не використовується, \u0026ndash; показники колосальні. У випадку налагодження систематичного видобутку цих енергоресурсів арктичними державами на своїх територіях, вони зможуть не лише задовольнити власні потреби в таких цінних ресурсах, а й значно інтенсифікувати їхній експорт до зацікавлених країн.\u003cbr /\u003e \u003cem\u003eПо-друге\u003c/em\u003e, 2007 рік вважається початком \u003cstrong\u003e\u003cem\u003eгеополітичної конфронтації\u003c/em\u003e\u003c/strong\u003e за утвердження суверенітету в Арктиці. У серпні того року російська експедиція вперше в історії опустилася на дно океану на Північному полюсі, залишила там російський прапор і заявила про нібито приналежність Арктики Росії.\u003c/p\u003e \u003cp\u003e\u003cstrong\u003e\u003cem\u003eАмериканська реакція\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e \u003cp\u003eВищезгадане безпрецедентне встановлення російської експедицією триколора на Північному полюсі трохи змінило пасивну позицію американського керівництва щодо Арктики, яке тоді словесно засудило різкі російські кроки, заявивши, що вони не мають юридичного підґрунтя. А буквально за кілька днів до завершення свого терміну перебування при владі у січні 2009 року, Джордж Буш-молодший видав президентську \u003ca href=\"https://fas.org/irp/offdocs/nspd/nspd-66.pdf\"\u003eдирективу\u003c/a\u003e з національної безпеки, у якій проголошувалося, що\u0026nbsp; США є \u003cem\u003eарктичною нацією, з різноманітними та переконливими інтересами в цьому регіоні\u003c/em\u003e, який має фундаментальне значення для американської національної безпеки. У якості обґрунтування необхідності більшого залучення США до арктичного регіону наводилися такі аргументи, як наслідки зміни клімату та посилення людської діяльності в арктичному регіоні, створення та продовження роботи Арктичної ради і зростаюче усвідомлення того, що арктичний регіон є водночас вразливим і багатим на ресурси.\u003c/p\u003e \u003cp\u003e\u003cstrong\u003e\u003cem\u003eСенатська епопея з \u003c/em\u003e\u003c/strong\u003e\u003cstrong\u003e\u003cem\u003eUNCLOS\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e \u003cp\u003eТакож підписання директиви спонукає американський Сенат нарешті ратифікувати Конвенцію ООН з міжнародного морського права 1982 року (UNCLOS). Це положення директиви було безсумнівно релевантним. Хоча саме американці зробили значний внесок у прийняття цього епохального міжнародного документу, США залишаються єдиною великою державою, що так і не ратифікувала цю історичну конвенцію. Це зумовлено непримиренною позицією республіканців, переконаних в тому, що США задовольняються нормами міжнародного звичаєвого права, які регулюють і морську сферу. \u003cbr /\u003e Приєднання до Конвенції, на їхню думку, призведе до шкідливого трансферу американського суверенітету над розпорядженням мінеральними багатствами регіону таким бюрократичним структурам, як Міжнародний орган з морського дна (International Seabed Authority).\u003c/p\u003e \u003cp\u003eСаме у віданні цієї організації перебуває територія за межами виключних економічних зон держав біля їхніх берегів. А прибутки, які отримує ця установа від видобутку ресурсів на її території, надсилаються в інтересах економічного розвитку здебільшого державам третього світу, багато з яких є недемократичними та вороже налаштованими до Сполучених Штатів. На думку більшості республіканців, такий механізм розподілу прибутків є цілком неприйнятним. Тому США до сих пір є державою, що не ратифікувала UNCLOS, а це не дозволяє американцям висувати претензії на розширення своїх володінь в Арктиці, як-то роблять інші арктичні держави, зокрема Росія та Данія.\u003c/p\u003e \u003cp\u003e\u003cstrong\u003e\u003cem\u003eАрктично-екологічний поворот Обами\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e \u003cp\u003eБарак Обама пожвавив американську політику щодо арктичного регіону, попри непохитний республіканський обструкціонізм у Сенаті щодо UNCLOS. Так, у травні 2013 року була видана національна \u003ca href=\"https://obamawhitehouse.archives.gov/sites/default/files/docs/nat_arctic_strategy.pdf\"\u003eстратегія\u003c/a\u003e в арктичному регіоні, шоста річниця якої відзначалася останніми днями календаря. Вона символізувала баланс між економічними можливостями, які відкриваються для США в Арктиці у зв\u0026rsquo;язку з небаченими досі темпами танення льодовиків, та необхідністю забезпечення надійного екологічного режиму в регіоні. \u003cbr /\u003e Такий наголос відповідав послідовній кампанії Обами із запобігання деструктивним наслідкам глобального потепління.\u003c/p\u003e \u003cp\u003eСтратегія загалом була чітко спрямованою на те, щоб дати США змогу ефективно реагувати на виклики і можливості, що виникають в результаті значного збільшення активності міжнародних гравців в Арктиці. Через півроку після оприлюднення зазначеного документу Міністерство оборони США \u003ca href=\"https://dod.defense.gov/Portals/1/Documents/pubs/2013_Arctic_Strategy.pdf\"\u003eвидало\u003c/a\u003e власну арктичну стратегію, у якій вказувалося, що Арктика знаходиться на переломній точці, а це дозволяє працювати спільно з партнерами для сприяння збалансованому підходу до поліпшення людської та екологічної безпеки в регіоні. У 2016 році кліматичний курс Обами був додатково підтриманий заходами виконавчої влади щодо захисту районів Берингового моря.\u003c/p\u003e \u003cp\u003e\u003cstrong\u003e\u003cem\u003eАрктичні санкції Обами щодо Росії\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e \u003cp\u003eСлід також пам\u0026rsquo;ятати, що, окрім екологічних аспектів свого арктичного курсу, Обама ініціював введення санкцій, що сприяли колапсу надзвичайно важливої для Росії угоди з видобутку енергоресурсів в Арктиці. Справа в тому, що у 2012 році Рекс Тіллерсон та Ігор Сечин \u0026ndash; тодішні генеральні директори корпорацій \u0026ldquo;ExxonMobil\u0026rdquo; і \u0026ldquo;Роснефть\u0026rdquo;, підписали \u003ca href=\"https://www.reuters.com/article/us-exxon-rosneft-idUSBRE83H0UE20120418\"\u003eугоду\u003c/a\u003e на суму 500 мільярдів доларів, якою було передбачено надання ExxonMobil доступу до російських арктичних володінь зі звільненням від експортних мит і податку на майно. Але внаслідок анексії Криму цей один з найбільших проектів із видобутку енергоресурсів в історії було вмотивовано зупинено американською стороною.\u003c/p\u003e \u003cp\u003e\u003cstrong\u003e\u003cem\u003eЗміни в Білому домі: арктичний вимір\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e \u003cp\u003eПісля приходу до влади нової американської адміністрації (першим Державним секретарем було призначено бізнесмена-соратника Трампа \u0026ndash; вищезгаданого Рекса Тіллерсона) існували небезпідставні побоювання скасування ухваленого Обамою рішення про застосування санкцій щодо американо-російського проекту в Арктиці. Проте у квітні 2017 року Міністерство фінансів США вирішило не робити законодавчий виняток для \u0026ldquo;ExxonMobil\u0026rdquo; після офіційного звернення цієї компанії із проханням про дозвіл на буріння в російській Арктиці. А наприкінці квітня того ж 2017 року Трамп видав розпорядження про початок процесу відкриття арктичних вод Аляски для американського буріння, що було заборонено за часів Обами. Однак уже наприкінці березня 2019 року, федеральний суддя штату Аляска ухвалила рішення, згідно з яким розпорядження Трампа про скасування заборони на видобуток нафти й газу в Арктичному, а також в Атлантичному океанах, визнавалося незаконним.\u003c/p\u003e \u003cp\u003e\u003cstrong\u003e\u003cem\u003eНова епоха для американських криголамів\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e \u003cp\u003eВарто зазначити, що наразі Сполучені Штати володіють незадовільним флотом криголамів, який складається де-факто всього з двох найменувань. Перший \u0026ndash; це атомний криголам \u0026ldquo;Полярна зірка\u0026rdquo;, яким Берегова охорона користується вже чотири десятиліття, та який регулярно демонструє ознаки часткової несправності. А другий американський криголам призначений насамперед для наукових цілей. При цьому американцям відомо, що в Росії понад 40 криголамів, включно з низкою атомних. Навіть у Канади та Фінляндії більше криголамів, ніж у США. \u003cbr /\u003e Щоправда, цього року ситуація почала змінюватися у напрямку скорочення американського відставання. Законопроект про витрати 2019 року, погоджений Конгресом, включає виділення \u003ca href=\"https://www.leapindc.org/sites/default/files/2019/LEAP-2019-Fact-Sheet-Am-Shipbuilding-040219.pdf\"\u003e655 мільйонів доларів\u003c/a\u003e для першого нового криголама і \u003ca href=\"https://www.leapindc.org/sites/default/files/2019/LEAP-2019-Fact-Sheet-Am-Shipbuilding-040219.pdf\"\u003eдодаткові 20 мільйонів доларів\u003c/a\u003e для компонентів другого криголама. Однак Берегова охорона США ще з 2013 року підкреслювала, що оптимальною кількістю для захисту американських інтересів в Арктиці є три важких і три середніх криголами.\u003c/p\u003e \u003cp\u003eЦей факт був нарешті формально визнаним в \u003ca href=\"https://www.congress.gov/115/bills/hr5515/BILLS-115hr5515enr.pdf\"\u003eЗаконі\u003c/a\u003e про виділення асигнувань на цілі національної оборони від 2019 року. У ньому артикульована офіційна позиція Конгресу, згідно з якою, починаючи не пізніше, ніж з 2029 фінансового року, берегова охорона повинна володіти мінімум шістьма криголамами. Для реалізації цієї мети передбачено, що берегова охорона повинна укласти контракт на перший новий криголам не пізніше 2019 року, доставити перше судно не пізніше 2023 року і почати будівництво наступних п\u0026rsquo;ятьох суден зі швидкістю один корабель на рік у період з 2022 по 2026 роки.\u003c/p\u003e \u003cp\u003e\u003cstrong\u003e\u003cem\u003eUS Arctic Saga - To Be Continued\u003c/em\u003e\u003c/strong\u003e\u003c/p\u003e \u003cp\u003eОтже, Сполучені Штати інтенсифікували свою арктичну політику лише протягом останнього десятиліття. При цьому, за адміністрації Обами пріоритетними були фактор збереження унікального навколишнього середовища найпівнічнішого регіону планети в умовах безпрецедентного глобального потепління і блокування спільних з росіянами проектів з видобутку енергоресурсів на полярних територіях. А Дональд Трамп, у свою чергу, переорієнтував основний акцент на максимізацію економічного потенціалу Арктики в американських інтересах, хоч поки ці зусилля виявилися здебільшого безуспішними.\u003c/p\u003e \u003cp\u003eА втім, новий глава Білого дому підтримав виділення коштів для розбудови американського флоту криголамів, що за попередніх адміністрацій знаходився в неприпустимому стані з огляду на міжнародний статус США як надвпливової морської держави. Для збереження цього статусу американцям буде необхідно не лише побудувати потужний арсенал криголамів, а й вміло протистояти на дипломатичній арені активній політиці Росії та Китаю в Арктиці, яку ці держави прагнуть перетворити на платформу для реалізації власних геополітичних амбіцій. Однак це вже окремий епізод американської арктичної саги, про який доцільніше буде говорити після ухвалення американської оборонної стратегії в Арктиці, яку планують оприлюднити до 1 червня 2019 року.\u003c/p\u003e","author":"Олексій Панчак, «Аd Astra»","subtopic":"Сполучені Штати","date":{"$date":"2019-05-13T21:00:00.000Z"},"visitors":10,"photoresource":"NASA","topic":"","region":"антарктида","id":24}
