{ 
    "_id" : ObjectId("5ca27e0e5dec44aa85aaa572"), 
    "id" : 1.0, 
    "title" : "ЕРА МУХАММЕДА: ЯК ЗМІНЮЄТЬСЯ САУДІВСЬКА АРАВІЯ?", 
    "description" : "Месія чи тиран? Узурпатор чи борець за права людини? Пройшовши шлях від державного міністра до «найбільш впливової людини в королівстві», за словами «The Economist», наслідний принц КСА Мухаммед бін Салман ще у 2015 розпочав своє перетворення держави. Огляд його здубутків та невдач читайте в матеріалі Ad Astra.", 
    "author" : "Карвацький Віктор, CEO Аналітичного центру “Ad astra”", 
    "text" : "<p>Трохи більше аніж чотири роки тому наслідний принц Саудівської Аравії, якого нині вже називають де-факто лідером держави, почав формувати <em>власне бачення</em> розвитку консервативної близькосхідної держави. Мухаммед бін Салман (МБС, як його називають на Заході) реалізує програму дій <em>“Vision 2030”, яка включає ряд надважливих і перспективних завдань</em>: покращення іміджу власної країни, залучення інвестицій та капіталу, покращення бізнес-клімату, збільшення темпів економічного розвитку та диверсифікації економіки (тобто знищення “нафтової голки”).</p><p>Та чи дійсно молодий принц є таким потужним реформатором? Як сприймаються суспільством нові реформи? Що відбувається у царині зовнішньої політики, і як Королівство Саудівська Аравія (КСА) «вигризає» собі статус регіонального лідера? Як вплинуло та впливатиме й надалі вбивство саудівського опозиційного журналіста Джамаля Хадшоггі у турецькому консульстві на саудівську політику? Відповіді на ці непрості запитання читайте далі.</p><p><strong><em>Як усе починалося?</em></strong> </p><p>23 січня 2015 року можна вважати початком шляху до влади молодого принца. Саме у цей день помер шостий король КСА Абдулла. Батько Мухаммеда, Салман, став королем, а МБС став міністром оборони, зберігши свій статус державного міністра та Генерального секретаря Королівського суду. У квітні 2015 року Мухаммед бін Салман отримав титул замісника наслідного принца, а його двоюрідний брат, племінник короля Салмана, Мухаммед бин Наіф, став наслідним принцом. </p><p>Незважаючи на такі обставини, Салман 21червня 2015 року призначив Мухаммеда наслідним принцом, тим самим оминувши бін Наіфа у лінії престолонаслідування. Але ще до цих подій МБС своїм візитом до США підготував міжнародне підґрунтя, отримавши прихильне ставлення американського президента Дональда Трампа до власної персони. Тому й не дивно, що у день призначення Трамп привітав Мухаммеда, висловивши надію на плідну співпрацю. Принц же у свою чергу заявив виданню “Washington Post”, що “ без важливої допомоги від США на <a id=\"_Hlk4698516\"></a>Саудівську Аравію очікувала б доля Північної Кореї ”. У тому ж інтерв’ю він заявив, що покладає надії на Дональда Трампа, який зможе повернути Америку на “правильну дорогу”. На противагу неоднозначній \\ для Саудівської Аравії постаті президента Барака Обами, Дональд Трамп зі своєю антиіранською дорожньою картою ще із самого початку виглядав надійним партнером. Логічно, що ліберальний молодий лідер у країні, де більшість населення становлять молоді люди до тридцяти років, здобув прихильність мас та схвальне сприйняття Заходу. Пізніше тезу про перетворення Саудівської Аравії на «країну модерного ісламу» підхопили всі західні ЗМІ. <em>Важливо розуміти: процес Вестернізації такої консервативної країни, як Саудівська Аравії, не був і не є таким, що оптимістично сприймається усім суспільством.</em> Адже абсолютна монархія Близького Сходу надто довго жила у традиціях ваххабізму, який проголошений “ панівною особливістю саудівської культури ”. До того ж країна, будучи найменш диверсифікованою економікою РСАДПЗ, надто довго “ перебувала на нафтовій голці“.</p><p><strong><em>Питання перше: якими були кроки МБС у внутрішній політиці, їх природа та наслідки?</em></strong></p><p><em>Найбільш публічно значущим кроком стало розширення прав людини у Саудівській Аравії.</em> Відомо, що «нафтова монархія» <a id=\"_Hlk4699149\"></a>відрізняється своїм дискримінаційним ставленням до жінок. Жінки позбавлені політичних прав (заборонено брати участь у виборах), зобов’язані носити хустки та одяг, що закриває тіло з голови до ніг. Такі дискримінаційні дії є яскравим дисонансом у  ХХІ столітті: людство все більше говорить про права людини четвертого покоління, у той час як КСА не забезпечує жінкам навіть базові громадянські та політичні права. У певному сенсі подібні проблеми стали поштовхом для реформаторської діяльності молодого принца. Хоча й вороже налаштована катарська Al-Jazeera назвала ці реформи “косметичними”.</p><ul><li>У вересні 2017 року міжнародна спільнота оптимістично-захоплено вітала кроки Саудівської влади з 2018 року надати жінкам право водити машину. Одна з найавторитетніших саудівських активістів за права людини Манал Аль-Шариф написала у своєму Твіттері, що вона « у сльозах від захоплення ». Суспільство дуже швидко сприйняло меседж принца, підсиливши дискурс про здійснення реформ.</li><li>З нагоди 87 річниці королівства жінкам вперше дозволили увійти на міжнародний стадіон у Ер-Ріаді. А з 2018 року дозволили без перешкод відвідувати всі стадіони країни.</li><li>У листопаді 2017 року Саудівська влада на міжнародній конференції показово надала громадянство Саудівської Аравії першому роботу-гуманоїду Софії. І це у країні, де маса робочих мігрантів з Близького Сходу та Північної Африки не можуть роками отримати вид на проживання та громадянство.</li><li>У грудні 2017 року Домінік Монор, посол Бельгії у КСА, стала першою жінкою, яка обійняла цю посаду. А вже зовсім нещодавно КСА призначила першу жінку-посла до США.</li><li>З березня 2018 року громадяни КСА вперше за 35 років отримали можливість відвідувати кінотеатри, які були заборонені у 1980 - х роках під тиском ісламських фундаменталістів.</li><li>У лютому 2018 року жінкам дозволили відкривати власний бізнес та ставати нотаріусами без опікуна-чоловіка (до цього жінкам було заборонено мати справи з державною документацією).</li></ul><p><a id=\"_Hlk5043855\"></a><strong><em>Питання друге:  навіщо МБС започаткував низку перетворень  в економічній сфері ?</em></strong></p><p>Логіка дій наступна. Світовий обвал цін на нафту 2014 року показав КСА та МБС, що не можна вічно перебувати на нафтовій голці. Економіці потрібні зміни. У серії інтерв’ю у жовтні минулого року МБС ще раз наголосив, що Саудівська Аравія планує у наступному році розпочати <em>первинне розміщення 5</em>% (IPO) державної нафтової монополії Saudi Aramco. Останнім часом, з одного боку через бажання отримати максимум від продажу нафти, а з іншого – бажаючи догодити Дональду Трампу, Саудівська Аравія збільшує кількість видобутих барелів нафти на добу, йдучи у розріз у певному сенсі з політикою країн ОПЕК. <em>Очевидно, що на даному етапі поза америко-саудівськими відносинами не так й легко розігрувати нафтову карту.</em></p><p>У макроекономічному вимірі ціллю КСА є бажання знизити рівень доходів в структурі ВВП від продажу нафти від 50 до 16% до 2030 року, замінивши його доходами від альтернативних джерел енергії, туризму та інфраструктурних проектів. Саудівська Аравія оголосила про плани інвестувати близько 47 мільярдів доларів у три найбільші та наймасштабніші <em>нафтохімічні проекти у світі.</em> До них відносяться інтегрований нафтопереробний і нафтохімічний проект Ras Tanura на суму $ 27 млрд., нафтохімічний комплекс у Саудівській Аравії Jubail Industrial City на суму $ 9 млрд. Також Саудівська Аравія планує запустити шість « економічних міст » з метою диверсифікації економіки та забезпечення робочих місць. Їх вартість складає $ 60 млрд і очікується, що вони принесуть $ 150 млрд у державну скарбницю. Міністерство комерції та інвестицій Саудівської Аравії прогнозує, що Королівство стане свідком збільшення ВВП на душу населення з 20700 доларів США до 33500 до 2020 року. Одразу можна сказати, що такі очікування є малореальними, оскільки станом на 2017 рік за даними Світового Банку ВВП на душу населення не перевищував 21100 доларів США. Але номінальний ВВП з 2015 року до 2018 року виріс більш ніж на 115  млрд доларів, обігнавши докризовий рівень 2015 року на 14 млрд доларів США. </p><p><strong><em>Питання третє: чи, окрім реалізації економічних реформ та зрушень у правозахисній галузі, МБС прагне продемонструвати Заходу надійність вкладення коштів у КСА?</em></strong></p><p>Очевидно, так, адже, по-перше, була оголошена активна боротьба із корупцією, яку можна назвати справжнім <em>“crackdown on corruption”.</em> 30 січня 2019 року Саудівський антикорупційний комітет закінчив роботу. Незалежно від соціального походження, статусу та родинних зв’язків, до відповідальності були притягнуті міністри, олігархи, банкіри, фінансисти, судді, парламентарі та інші чиновники, які були обвинувачені у відмиванні та розкраданні грошей, хабарництві, вимаганні та використанні державних посад для особистої вигоди. Їх масові арешти супроводжувались сильним публічним резонансом, що підсилювало суспільну ейфорію від антикорупційної боротьби.</p><p>По-друге, банки Саудівської Аравії заморозили більше двох тисяч внутрішніх рахунків підчас активної боротьби з корупцією. За даними «Wall Street Journal», Антикорупційний комітет загалом заарештував активів на суму 800 мільярдів доларів. Влада Саудівської Аравії заявила, що 300-400 мільярдів доларів із цих коштів були отримані через корупційні схеми, а <em>це становить половину номінального ВВП Саудівської Аравії. </em>Вищезгаданий комітет також заявив, що більш ніж 100 млрд доларів було повернуто до державної скарбниці.</p><p>На перший погляд все виглядає достатньо “оптимістично-казково”: молодий реформатор-принц активно реалізує демократично-ліберальну модель розвитку суспільства, сприяє забезпеченню прав людини, модернізує економіку та ламає стару корупційну систему. <em>Але проблема в тому,  що це все робилося та робиться тільки для Заходу та особистої вигоди.</em></p><p><strong><em>Питання четверте: що ж приховує у собі “зворотня сторона медалі” реформ Мухаммеда бін Салмана?</em></strong></p><p><em>У реальності – все дещо інакше. </em></p><p><em>Зауваження Перше. Права людини гарантуються у дуже “дозованому” вигляді. </em>Влада робить вигляд реформування суспільства, створюючи собі гарний імідж. Насправді ж, “дозовані” перетворення не змінюють за великим рахунком нічого. Згідно з даними правозахисної організації “Amnesty International” за час правління Мухаммеда рівень захисту прав людини знизився. Так, за декілька місяців до дати вступу у дію права для жінок водити машину 17 жінок-активістів, які лобіювали це право, були заарештовані. Жінки – це не єдина категорія, яка зазнає дискримінації у КСА. Існування сексуального рабства, торгівлі людьми, антисемітизму, жорсткий статус іноземних працівників, обмеження політичних свобод та свободи віросповідання шиїтів й інших конфесій зводять “косметичні реформи” принца нанівець.<em> </em>Через ваххабітські правила та абсолютистський лад у списку країн “Freedom House” за Саудівською Аравією давно закріпилося тавро “найгіршої країни із найгірших.” Саудівська Аравія – серед країн, у яких закон передбачає смертну кару навіть шляхом обезголовлювання. Разом із боротьбою з корупцією під гучний ґвалт арештів потрапляли “дисиденти” режиму принца: журналісти, громадські або державні діячі. Гучними розслідуваннями Мухаммед заробляв собі імідж антикорупціонера. А всіх критиків так і знесло цією антикорупційною хвилею. Новому керманичу КСА байдуже якою є критика. МБС вибрав модель “хто не з нами, той проти нас”</p><p>У результаті арешти призвели до остаточного занепаду впливу еліти покійного короля Абдулли та повної консолідації всіх трьох гілок влади та сил безпеки у руках принца. <em>Напрошується висновок: МБС використав масову боротьбу з корупцією як інструмент консолідації влади у власних руках. Це зробило його найпотужнішою людиною Саудівської Аравії з моменту правління діда Мухаммеда, першого короля Ібн Сауда.</em></p><p><em>Зауваження Друге. Не варто також забувати, що реформи МБС були сприйняті консервативною частиною КСА з насторогою.</em> Неможливо прокинутись одного дня та запровадити “вестернізацію” без певного спротиву суспільства. Тому й боротьба проти дисидентів спрямовувалась не тільки проти критиків принца, а й проти критиків “реформації”. Зокрема, релігійні діячі та лідери суспільної думки неодноразово критикували Мухаммеда. Старе покоління загалом сприймає увесь процес реформ всього лише “іграшками молодого та недосвідченого принца”, тому й відноситься до них із певними застереженнями. Показим у цьому плані є те, що багато відомих саліфітських священників було ув’язнено під час “боротьби з корупцією”.<strong> </strong>Проте мовчазна опозиція і далі існує, і це суттєво гальмує процес імплементації реформ у суспільство. Хоча варто зауважити, що МБС розглядає реформи лише як зручний інструмент, який допомагає йому завоювати прихильність Заходу та зміцнити політико-економічну владу. Тому не варто дивуватись, що реальність в Саудівській Аравії – це ні що інше, як \"реформаторська мрія\", яку МБС <em>досі</em> намагається продати за кордоном. Як влучно зауважує «Financial Times»: <em>«Реформаторське» саудівське керівництво веде таємну війну проти вже зломленого громадянського суспільства Саудівської Аравії».</em></p><p><strong><em>Питання п'яте: а що відбувається у зовнішній політиці та міжнародних відносинах, невже  засліплений експортним ринком Захід нічого не помічає? Як взагалі </em></strong><a id=\"_Hlk4706812\"></a><strong><em>КСА МБС будує свій шлях до регіонального лідерства?</em></strong></p><p>Щоби проаналізувати зовнішньо-політичнІ кроки КСА, потрібно зрозуміти систему союзників МБС на Близькому Сході. Світовий аналітичний центр “Brookings Institution” у своєму дослідженні “New Middle East” схематично розподіляє регіон за допомогою наступної математичної формули:  “Близький Схід (БС) = 2+4+1+0,5”. 2 – це США та Росія, 4 – це КСА, Іран, Туреччина та Ізраїль, 1 – це Єгипет, і 0,5 – це ОАЕ. Дві “суперсили”, 4 країни, які можуть претендувати на лідерство у регіоні, та напівсамостійні Арабські Емірати.</p><p>Як вже було відзначено раніше, адміністрація Барака Обама (на час влади якої припав пік експансії Ісламської держави, облаштування МБС після Арабської весни, регіональні війни, включення курдів у регіональну боротьбу) з недовірою ставилася до КСА. Саме під час правління Обами була підписана, несприятлива для КСА Іранська ядерна угода 2015 року (Joint Comprehensive Plan of Actions.). <em>З приходом у Білий Дім Дональда Трампа все змінилось.</em> Сполучені Штати, потерпаючи від “ненависті до Ірану” та “любові до Ізраїлю”, продовжили давню розбудову продуктивних американо-саудівських відносин. Щоправда, модель “нафта в обмін на зброю” більше не є такою ефективною, і КСА зараз є більш важливою для США у геополітичному плані. У МБС та Трампа є спільний ворог – Ісламська республіка Іран. Після Ісламської революції 1979 року, американської інтервенції в Ірак 2003 року та Арабської весни Іран та КСА знаходяться у стані холодної війни. Країни підтримують різні військові угрупування у збройних конфліктах (раніше Ірак, Сирія, зараз Ємен, Ліван) за релігійною ознакою. Іран позиціонує себе як центр шиїтів, а КСА, маючи на своїй території святині Мекку та Медину, –як центр сунітів. </p><p>Зближення США та КСА відбувається паралельно зі зближенням США Дональда Трампа й Ізраїлем Беньяміна Нетаньяху за принципом ворог мого ворога – мій друг. <em>Це призвело до парадоксального зближення Ізраїлю з КСА та іншими сунітськими монархіями Перської затоки.</em></p><p>Закляті вороги на тлі палестино-ізраїльського питання, яке переросло у низку війн у ХХ столітті, об’єднались перед лицем “ще більшого ворога”. Під патронатом Вашингтона почалось зближення американських союзників у регіоні. Після провалу ідеї Близькосхідного НАТО – MESA (Middle East Strategic Alliance) адміністрація США визначила цей шлях зовнішньої політики як найбільш ефективний.</p><p><em>Важливо: за час правління Трампа Ізраїль покращив відносини з нафтовими монархіями регіону.</em></p><ul><li>КСА та Ізраїль разом підштовхували Трампа вийти з Іранської ядерної угоди Обами, що він і зробив 8 травня 2018 року, давши Ірану де-факто право розробляти ядерну зброю.</li><li>Візити Нетаньяху до арабських країн, таких як Оман, ОАЕ, Бахрейн не є випадковістю – це певна спроба налагодити мости між арабськими державами та Ізраїлем. </li><li>Хоча Ізраїль не має встановлених дипломатичних відносин з усіма арабським державами, механізм форумів, таких як “Конференція з миру та безпеці” у Ірані, має слугувати майданчиком спілкування та координації позицій.</li></ul><p>У квітні 2018 року МБС визнав факт, що держава Ізраїль має право на свою територію та свою державу. А за місяць до того КСА відкрило свій повітряний простір для авіасполучення з ізраїльськими авіалініями. Звісно, на фоні потепління відносин КСА та інших монархій з Ізраїлем, палестинське питання відходить на другий план. На вже згаданій конференції міністр закордонних справ Бахрейну Халіда бін Ахмада Аль-Халіф заявив, що іранська загроза важливіша за права палестинців. <em>На цьому намагається зіграти Іран, завоювавши собі прихильність Палестини.</em> Але, незважаючи на факт зближення, адміністрація США нещодавно зробила достатньо контроверсійний крок. США офіційно визнали частиною Ізраїлю Голанські висоти, які були окуповані Ізраїлем у Сирії під час Шестиденної війни. <em>Цей крок може частково звести нанівець процес примирення арабських держав та Ізраїлю.</em></p><p><em>Окрім давнього друга США та ситуативного друга Ізраїлю, МБС орієнтується на підтримку арабських монархій затоки.</em> Після придушення де-факто КСА революції у Бахрейні його стали називати кишеньковою державою Саудівського королівства. Також КСА має дружні відносини з ОАЕ. <em>Проте ОАЕ намагається вирватися зі статусу молодшого партнера саудівців. </em>Не дивлячись на спільне бачення регіональної безпеки та системи союзів, позиція ОАЕ принципово відрізняється від позиції КСА щодо Ємену.</p><p><strong><em>Питання шосте: Як діє МБС у сучасній системі альянсів у регіоні?</em></strong></p><p><em>Війна в Ємені, авантюра молодого принца, призвела до того, що ООН назвала ситуацію в Ємені “ найбільшою сучасною гуманітарною катастрофою”</em>. Ємен став запеклим полем бою між КСА та Іраном: КСА підтримує урядові сунітські війська, а Іран – шиїтських повстанців-хуситів. До цього варто додати, ще Аль-Кайду Арабського Півострова та геополітичне маневрування ОАЕ та отримаємо у підсумку справжній хаос “лівійського масштабу.”</p><p>Для МБС війна в Ємені перетворилася на “фобію програти Ірану”, це справді війна до ліквідації останнього громадянина країни. Хусити й досі контролюють значний масив території біля одного із найбільш портових міст країни – Худейди. Це дає їм можливість впливати на трафік нафти через Червоне Море та мати контроль над Баб-ель-Мандебською затокою. Перебуваючи місяць на посаді міністра оборони, МБС “з доброї волі” вирішив запобігти повстанню у сусідній країні. Після того як Президент Ємену Абдраббух Хаді втік із Санни в Аден, МБС зрозумів, що прийшов час діяти. 26 лютого 2015 року під керівництвом КСА почалось вторгнення союзницьких арабських держав до Ємену (ОАЕ, Бахрейн, Йорданія, Кувейт, Єгипет) з метою стабілізації ситуації у країні. <em>Хусити за підтримки Ірану та Хезболли виявились сильними, а вакуум влади використала Аль-Кайда та різні сепаратистські племені угрупування. Власне на такі угрупування ОАЕ й зробило ставку.</em> Відправною точкою стало захоплення південними сепаратистами міста Адена.<strong> </strong><em>Незважаючи на спільну позицію проти хуситів, позиція ОАЕ та КСА стосовно майбутнього Ємену суттєво відрізняється:</em></p><ul><li>ОАЕ не хоче «танцювати під дудку» МБС, радше хоче проводити більш незалежну зовнішньополітичну лінію</li><li>ОАЕ не прагне повної гегемонії КСА у регіоні</li><li>ОАЕ, на відміну від КСА, яка хоче бачити єдиний сунітський кишеньковий Ємен, мріє повернутись до моделі Холодної війни: розділ Ємена на Північний та Південний, з якого можна було б викачувати ресурси</li></ul><p><em>Одним із важливих векторів зовнішньої політики МБС стала дипломатична криза відносин з Катаром</em>. Використавши публікацію хакерів на сайті Катарської інформаційної агенції про підтримку Ірану та ХАМАСУ та хакерську атаку катарців на МЗС Бахрейну, Саудівська Аравія, ОАЕ, Бахрейн, Єгипет (Квартет), Єменські союзники МБС та тимчасовий уряд Лівїі оголосили про розрив дипломатичних відносин та про блокаду Катару.</p><p><em>Ці події були лише приводом. Офіційними причинами</em> стали: “дестабілізуюча діяльність Катару у регіоні”: фінансування терористичної організації “Братів Мусульман”, дружні відносини з Іраном, пропаганда катарським медіа “Аль-Джазіра” ідей Ісламської держави та безпосередню військову допомогу ІДІЛ.</p><p><em>Справжньою причиною </em>було: небажання Катару підкорюватись “генеральній лінії” МБСа стосовно майбутнього регіону та політики РСАДПЗ. Починаючи з “Арабської весни” 2011 року, газовий емірат та нафтова монархія знаходилися у стані протистояння. До прикладу, під час Арабської весни  2011 року у Єгипті, після десятиліть правління Хосні Мубарака, пройшли представники “Братів-Мусульман” і президентом був обраний Мухаммед Мурсі, який не задовольняв КСА та ОАЕ. На тлі масових протестів владу взяв “про-саудівський” військовий режим Абдель Фаттах Ас-Сісі.</p><p>Економічна могутність, зумовлена наявність величезних родовищ газу і титулу Третього найбільшого експортера скрапленого природнього газу, дає Катару можливість чинити спротив молодому принцу. КСА та ОАЕ вже давно були незадоволені “самостійною політикою Катару” і вирішили “поставити його на місце.” </p><p><em>Реакція на економічну блокаду є досить суперечливою. </em>Особливих досягнень у цьому контексті немає, навіть попри бажання МБС прорити канал і зробити Катар островом. Криза дала привід Катару покращити свої відносити з Іраном та Туреччиною. Газовий емірат у розпал турецької економічної кризи, спричиненою риторикою Вашингтону, запропонував для порятунку економіки “подарунок у вигляді 15 млрд доларів”.</p><p><em>Важливим, на мою думку, моментом є дипломатична криза Саудівської Аравії та Канади.</em><strong> </strong>Канада не є cтейк-холдером на Близькому Сході та не підтримує якійсь регіональні альянси. Проте дане протистояння для МБСа має принципово важливе значення. Агресивну реакцію Ер-Ріяда викликав один лише твіт МЗС Канади, у якому воно закликало припинити арешти та звільнити політичних активістів в КСА. Поверхневою причиною є те, що Канада наче образила честь нафтової монархії, втручаючись у її внутрішні справи, а для КСА такі дії є неприйнятними. <em>Справжньою причиною є те, що МБС сам боїться змін, які запустив.</em><strong> </strong>КСА МБСа дуже вразлива, і тому через страх він “приглушує” будь-яку опозицію всередині країни. <em>Це був схожий меседж на міжнародній арені</em><strong>. </strong>КСА хотіло продемонструвати  світові, що будь-яка критика Ер-Ріяду у період реформ є неможливою.</p><p><em>Незважаючи на “неуспішну” зовнішню політику, гуманітарну кризу в Ємені та тотальну узурпацію влади, МБС, завдяки своїм “косметичним реформам” зумів залишатись успішним в очах Заходу. </em></p><p>Хоча одна подія, але надто показова, змінила все й в один момент, і темне затьмарило світле. Такою подією стало вбивство саудівського опозиційного журналіста американського видання “Washington Post” 2 жовтня 2018 року у консульстві КСА у Стамбулі Джамаля Хаджоггі. Турецька поліція заявила, що Хашоґджі жорстоко катували, вбили, а його тіло розчленували всередині консульства. Більшість (включно із Службою Безпеки Туреччини та ЦРУ США) схиляються до думки, що замовником вбивства був Мухаммед бін Салман. <em>Очевидно, що ця подія зруйнувала «рожеві мрії» Заходу про реформаторське королівство:</em></p><ul><li>На принца навалився шквалт критики щодо війни в Ємені ( лунають далі заклики Конгресу США відмовити КСА у купівлі зброї)</li><li>Економічна конференція «Давос у пустелі» не стала очікуваним тріумфом</li><li>КСА МБС «дивом» уникло включення у складений ЄС список країн, які фінансують тероризм.</li><li>Серйозним ударом по репутації принца стало розслідування CNN, в якому журналісти довели, що американська зброя, продана МБС, опинялась у руках Аль-Кайди та Хуситів.</li></ul><p><em>На фоні серйозного іміджевого удару </em><a id=\"_Hlk4710460\"></a><em>МБС вирішив максимізувати зусилля по відновленню власної репутації та диверсифікувати зовнішню політику. </em>Лютневе турне МБС до країн Сходу (Пакистану, Індії, Китаю) стало спробою переорієнтації вектору зв'язків на Схід. Певно, що МБС має шанси здобути значну китайську підтримку в економічному плані. І хоча Китай ще не отримав політичний вплив на Близькому Сході, можна говорити, що проект «One Belt One Road” cтає китайською платформою для здобуття політичного впливу.</p><p><strong>Що у підсумку ?</strong> Можна говорити, що, з однієї сторони, за чотири роки МБС зробив певні конкретні кроки у реформуванні країни та зміцнив економіку, але, з іншої сторони, він разом з тим зробив все максимально можливе для зміцнення своєї власної влади та знищення опозиції. Очевидно, що зовнішньо-політичні авантюри (Ємен/Катар) – як їх ще називають консерватори, “забавки молодого принца”  складно назвати успішними. І хоча МБС у певному розумінні отримав на Заході статус реформатора, все - таки важко сьогодні спрогнозувати, як буде розвиватися КСА періоду “пост-Хаджоггі”. Разом з тим, важко спростувати й той факт, що цей етап є поворотним пунктом в історії КСА епохи Мухаммеда. </p>", 
    "date" : ISODate("2019-04-01T21:09:34.499+0000"), 
    "topic" : "", 
    "subtopic" : "саудівська аравія", 
    "region" : "близький схід", 
    "photoresource" : "News.am"
}
{ 
    "_id" : ObjectId("5ca2808fbb3f8808f45c5632"), 
    "id" : 2.0, 
    "title" : "Право вето: ахіллесова п’ята Радбезу ООН", 
    "description" : "Створена в 1945 році задля недопущення апокаліптичного досвіду світової війни, ООН була пронизана ідеалістичними сподіваннями на забезпечення всесвітнього миру та безпеки. На превеликий жаль, через сім десятиліть доводиться констатувати, що фундамент ООН не є непохитним внаслідок існування ахіллесової п'яти в установчому документі цієї організації, що призводить до тенденції ототожнювати діяльність Ради безпеки з вавилонською вежею, ключові будівники якої зрештою не можуть знайти спільної мови. Що це за ахіллесова п’ята, і чи можна позбавитися від неї, читайте в матеріалі Ad Astra.", 
    "author" : "Олексій Панчак, «Аd Astra».", 
    "text" : "<p>Коріння цієї містичної ахіллесової п’яти можна відшукати в третьому пункті статті 27 Статуту ООН, який передбачає, що рішення Ради Безпеки з усіх питань, окрім процедурних, вважаються прийнятими, якщо за них позитивно проголосували мінімум 9 держав-членів Ради. При цьому позитивний голос усіх 5 постійних членів є обов’язковим для проходження рішення. Не потрібно вдаватися до дедуктивних методів, аби зробити неамбівалентний висновок з вказаного положення статуту: незгода постійного члена Радбезу з будь-яким рішенням, тобто вето, перетворює дипломатичні перемовини на сізіфову працю. </p><p><strong><em>Екскурс в архіви ООН</em></strong></p><p>Історичний досвід ООН наповнений грандіозною кількістю випадків, що на практиці засвідчили гігантський деструктивний потенціал права вето, яким наділена пентархія постійних членів Радбезу, насамперед антагоністична пара США – СРСР (згодом Росія), оскільки на цей дуумвірат припадає левова частка всіх накладених вето на резолюції Радбезу. За весь період існування ООН до березня 2019 року 81 раз цим правом скористалися американці та 113 разів – росіяни. Великобританія, Франція та Китай загалом ветували рішення Ради безпеки всього 56 разів. </p><p><strong><em>Для чого ж ветувати?</em></strong></p><p>За часи холодної війни наддержави вдавалися до застосування права вето насамперед з метою уникнення покарання за свої недипломатичні дії по відношенню до тих країн, яких вони прагнули утримати у своїй орбіті впливу. Наприклад, Радянський Союз блокував резолюції Радбезу стосовно угорського повстання 1956 року та вторгнення радянських військ у Чехословаччину у 1968 році. Радянське керівництво не могло допустити міжнародну інтервенцію у східноєвропейські країни, адже такий розвиток подій міг би призвести до повалення соціалістичного режиму, підтримуваного Кремлем у цих державах. Не можна не згадати в контексті радянських збройних вторгнень на території третіх держав інтервенцію 1979 року в Афганістан та подальше ветування рішення Радбезу, яке вимагало виведення радянських військ з цієї ісламської республіки. </p><p>Окрім ухиляння від відповідальності за військову експансію на міжнародній арені, радянські дипломати в ООН неодноразово застосовували вето з метою демонстрації кардинальної ворожнечі до держав, які вважалися американськими сателітами. Наприклад, двічі СРСР блокував прийняття Японії до ООН. Звісно, американці зробили величезний внесок у післявоєнну розбудову держави сонця, що сходить, керуючись важливістю уникнення відродження японського мілітаризму, в чому Радянський Союз, між іншим, був також безпосередньо зацікавленим. Цей приклад наочно демонструє абсолютно абсурдний характер деяких вето СРСР в епоху біполярного світу, розділеного на ворогуючі табори  держав Північнотлантичного альянсу та Організації Варшавського договору. </p><p>Однак і американці регулярно блокували невигідні для себе резолюції Радбезу, наприклад щодо засудження свого вторгнення на острів Гренада у 1983 році та систематичної підтримки контрреволюціонерів, що вели партизанську війну в Нікарагуа в 1980 - 1990 роках. США розглядали зазначені території як невід’ємну сферу своїх інтересів у Західній півкулі, проголошених ще доктриною Монро у 1823 році.</p><p><strong><em>Залізна завіса впала, залізні вето – не зовсім… </em></strong></p><p>Після колапсу Радянського Союзу та залізної завіси сподівання на припинення обструкціонізму в Радбезі превалювали недовго. Порохові льохи Балкан (Югославія) та особливо Близького Сходу (Ізраїль, Палестина, Ірак) роз’єднали міжнародних акторів з правом вето, і вони не стали цуратися використовувати своє привілейоване становище, не дивлячись на те, що внаслідок таких дій арабо-ізраїльска конфронтація, наприклад, тільки загострювалася чи заходила в глухий кут. </p><p>Останніми роками вкрай небезпечною тенденцією в Радбезі стало регулярне ветування Росією резолюцій Радбезу, що засуджують авторитарний режим Башара Асада в Сирії та закликають до припинення бойових дій в цій близькосхідній державі, яка є основним регіональним союзником Російської Федерації. Заблокувавши у квітні 2018 року три резолюції Ради безпеки з питання хімічної зброї в Сирії, російські дипломати сягнули показника в 12 сумарних вето з моменту початку сирійського конфлікту в 2011 році. А з української точки зору, безсумнівно, найбільш сумнозвісний випадок російського вето – блокування резолюції зі створення міжнародного трибуналу з розслідування катастрофи малайзійського Boeing MH-17, збитого в небі над Донбасом у липні 2014 року. Саме в такі моменти ахіллесова п’ята Радбезу проявляє свою деструктивну природу, трансформуючи ідеал «Храму Миру ООН», як його описував один з батьків-засновників організації Вінстон Черчилль, у вавилонську вежу перманентної нездатності до взаєморозуміння між державами, які, відчайдушно відстоюючи власні позиції та національні інтереси, нехтують міжнародним порядком. </p><p><strong><em>Утопія реформування?\t</em></strong></p><p>Виходячи з вищенаведеного, право вето в Раді безпеки видається фундаментальною перешкодою на шляху до ефективного функціонування ООН, зокрема в контексті врегулювання конфліктних ситуацій, до яких залучена одна з держав елітного клубу п’яти постійних членів. Усвідомлюючи утопічність кардинального реформування юридичних основ діяльності зазначеного органу, очевидно, що в епіцентрі порядку денного ООН на сучасному етапі повинно стояти питання про обмеження використання права вето принаймні шляхом встановлення крайньої межі блокування резолюцій у максимум два рази на рік, а в ідеальному варіанті – усунення постійного члена Радбезу через очевидно упереджений характер його позиції від голосування з гострих контроверсійних питань, пов’язаних безпосередньо з цією країною, особливо при розгляді конфліктів, що призвели до значних людських втрат та в спричиненні яких інші учасники Радбезу мають вагомі підстави підозрювати конкретного постійного члена. Звичайно, цю задачу буде непросто реалізувати в нинішніх турбулентних умовах розвитку міжнародних відносин, однак для забезпечення твердості фундаменту ООН слід почати з найважливішого, а саме усунення ахіллесової п’яти організаційного статуту – деструктивного права вето.</p>", 
    "date" : ISODate("2019-04-01T19:10:34.000+0000"), 
    "topic" : "міжнародні організації", 
    "subtopic" : "оон", 
    "region" : "", 
    "photoresource" : "Nowthisnews.com"
}
{ 
    "_id" : ObjectId("5ca28104bb3f8808f45c5633"), 
    "id" : 3.0, 
    "title" : "Ракетна авантюра США: чого очікувати від руйнування договору про РСМД?", 
    "description" : "Підписаний 1987 р. договір про ліквідацію РСМД між Радянським Союзом та США ознаменував перехід до нової ери у відносинах між ворогуючими державами, розпочав процес роззброєння та зробив вагомий внесок у завершення холодної війни. Проте, схоже, що зараз договір, який був опорою стабільності у постбіполярному світі, доживає свої останні місяці. Чому так сталося, хто у цьому винен, і як руйнація договору вплине на розстановку сил у світі, читайте в матеріалі Ad Astra.", 
    "author" : "Ярослав Супрун, «Аd Astra»", 
    "text" : "<p>1 лютого 2019 року президент США Дональд Трамп оголосив, що Сполучені Штати розпочинають процедуру виходу з Договору, яка триватиме шість місяців, звинувативши Росію у порушенні умов угоди, а саме у розробці і розгортанні ракетної системи «Іскандер» (9М729 – за класифікацією НАТО). У відповідь президент Російської Федерації очікувано заявив, що ракети, які розробляють росіяни, не порушують договір і звинуватив США у небажанні вести переговори. А 4 березня Владімір Путін підписав указ про призупинення виконання Договору про ліквідацію ракет середньої і малої дальності.</p><p><strong><em>То хто ж винний?</em></strong></p><p>Як не дивно, Москва сама підтвердила розробку та випробування комплексу «Іскандер», зазначивши, однак, що він не порушує умови. Тим не менш, потрібно розуміти, що попри доведені порушення з боку Кремля, вихід Сполучених Штатів з договору не є ситуативною реакцією на такі дії російської сторони чи, як стверджують американські чиновники, мірою, що покликана змусити Росію повернутися до дотримання договору. Більше того, можна констатувати факт, що США скористалися ситуацією, щоб розв’язати собі руки, тобто зняти із себе відповідальність перед світовим співтовариством за вихід з угоди. Такий висновок випливає з того, що Сполучені Штати нічого не зробили, щоб припинити порушення договору Російською Федерацією від самого початку, незважаючи на те, що для цього вони мали вдосталь інструментів впливу. Серед них:</p><ul><li>Дипломатичний - прямі переговори (вперше про порушення Росією умов договору говорила ще адміністрація Обами у 2014, проте тоді докази не були оприлюднені, а США обмежились лише засудженням дій російської сторони та закликом до дотримання зобов’язань);</li><li>Військовий - збільшення військової присутності в Європі, розгортання додаткового звичайного озброєння чи ракет морського базування, що не заборонені договором;</li><li>Економічний - санкції. І тут йдеться не про обмеження стосовно конкретних посадовців чи осіб, причетних до створення зброї, що порушує умови договору, а серйозні санкції, що вдарили б по російській економіці і змусили б Кремль відмовитися від практики порушення договору (санкції проти енергетичної промисловості, важкої промисловості, машинобудування тощо).</li></ul><p>Проте, можна констатувати, що за 4 роки США не здійснили заходи, які могли б зупинити Росію. Однак якщо адміністрація Обами не вдавалася до рішучих дій і протримала ситуацію в замороженому вигляді без належної реакції, щоб не розпалювати конфлікт, то з приходом Трампа до влади Вашингтон взяв курс не на порятунок договору, а на підготовку до його розірвання. </p><p><strong><em>Курс на вихід</em></strong></p><p>2017 року Конгрес США погодив виділення коштів на «дослідження та  розробку програми побудови ракети середньої дальності, як відповідь на порушення Росією РСМД». А вже 2018 року Конгрес прийняв оборонний бюджет, за яким президент отримував право: 1)розробити санкції проти РФ за недотримання нею умов договору; 2) розглянути питання про односторонній вихід з договору в разі, якщо Росія продовжить порушувати угоду. 13 березня 2019 року стало відомо, що до кінця року Пентагон планує виготовити та випробувати два типи ракет, які заборонені договором РСМД: крилаті ракети з дальністю польоту до 600 миль та балістичні ракети з дальністю від 1900-2500 миль. </p><p>Виникає логічне запитання: для чого тоді Вашингтону ці ракети, і чи мають вони військову доцільність? Власне, можна з упевненістю сказати, що виробляти ці ракети для базування їх на території штатів немає сенсу, оскільки для гарантування безпеки своєї материкової території США мають вдосталь звичайного озброєння, тим більше, що вони не розглядають ніяку державу Південної чи Північної Америки як таку, що становить для них військову загрозу. А радіус польоту таких ракет не дозволить вразити ціль на території реальних противників, якщо вони будуть запущені з території штатів. Тому очевидно, що в ракетах середньої та малої дальності немає необхідності, якщо тільки Сполучені Штати не збираються розгорнути їх деінде. </p><p>Отож попри доведений факт, що Росія справді розгорнула ракетну систему «Іскандер», наївно вважати, що ця подія стала основною причиною виходу США із договору. Позбавившись цієї угоди, Вашингтон намагатиметься досягти двох основних цілей:</p><p>1)довгострокова – укладення нового багатостороннього договору про озброєння, який би включав США, Росію, Китай у вузькому форматі, а також інші ядерні держави регіону: Індію, Пакистан та КНДР – у широкому форматі. </p><p>2)короткострокова – нейтралізація Ірану як одного із противників штатів на світовій арені, що протистоїть інтересам Вашингтона та їх союзників на Близькому Сході</p><p>Розгляньмо перший аргумент.</p><p><strong><em>Азійська шахівниця</em></strong></p><p>Перш за все, варто зазначити, що за 30 років дії договору про ліквідацію РСМД геополітична та безпекова ситуація значно змінилася: замість двох наддержав з’явилося багато центрів сили, які претендують на роль регіональних та світових лідерів. Поки Росія та США взаємно обмежували себе в озброєні такі держави, як Китай, Індія, Пакистан, КНДР, Іран, необмежені такого роду зобов’язаннями, активно нарощували свій військовий потенціал. Система військового паритету між США та СРСР (згодом Росією), що забезпечувалася в тому числі і договором про ліквідацію РСМД, не включала тих акторів, які насьогодні стали чинниками регіональної та глобальної безпеки, і чиє безконтрольне озброєння протягом двох останніх десятиліть вийшло за межі встановленого у кінці 80-х – початку 90-х статус-кво. Така ситуація створює дисбаланс у військовому співвідношенні ключових гравців і вимагає закріплення нового балансу сил із залученням до багатостороннього договору нових центрів сили.</p><p>У цьому контексті багато експертів вважають, що головна мета США – затягнути до договору КНР. І робити вони це будуть шляхом розміщення своїх новозбудованих балістичних та крилатих ракет в Азійсько-Тихоокеанському регіоні на о.Гуам та на території своїх союзників Південної Кореї та Японії, звідки ракети зможуть легко досягти території Китаю. Таким чином, США нібито зможуть ізолювати КНР своєрідним «ракетним щитом» і безпосередньо загрожувати її материковій території. Тому Пекіну доведеться піти на переговори, щоб гарантувати свою безпеку. Однак такий силовий сценарій є малоймовірним через ряд причин.</p><p>По-перше, Китай ніколи не піде на суттєве скорочення свого ракетного арсеналу, оскільки в силу свого географічного положення він становить для нього основу національної безпеки і оборони. Китай може запропонувати, наприклад, скорочення свого наземного ракетного арсеналу в обмін на скорочення американського морського озброєння і зменшення військової присутності США в районі Південнокитайського моря. Але на це вже не зможуть піти США, які вважають контроль над морськими торговими шляхами основою свого існування.</p><p>По-друге, розгортання американських ракет в цьому регіоні неможливе через Північну Корею. Зрозуміло, що вона вважатиме такі дії американської сторони безпосередньою загрозою для себе. Цілком очевидно, що про мирний процес, який розпочався минулого року між США та КНДР в такому разі можна буде забути.</p><p>По-третє, попри високий ступінь довіри Японії та Південної Кореї до свого союзника США, навряд чи можна очікувати, що ці дві держави дозволять розташувати на своїй території американські ракети, що збільшить військову напругу у і без того непростих відносинах цих держав із Китаєм та КНДР.</p><p>Зважаючи на наявні перешкоди, силовий сценарій із розгортанням ракет видається дуже малоймовірним. Однак сама ідея про залучення Китаю до нового багатостороннього договору про озброєння, безумовно, має місце (про що заявляв і сам Трамп) і є стратегічною ціллю, яка може бути реалізована дипломатичним шляхом. Очевидно, що це буде довгий і складний процес. Але тут варто зауважити, що сам по собі договір між США та Китаєм (або Росією, США та Китаєм) не буде життєздатним, якщо до нього не будуть залучені інші ядерні держави регіону: КНР не погодиться обмежувати себе у військовій сфері, якщо не отримає гарантій з боку Індії; Індія не буде обмежувати озброєння, якщо такі ж обмеження не будуть накладені на Пакистан та Китай. Не можна залишити поза увагою і чинник КНДР.</p><p><strong><em>Іран під прицілом?</em></strong></p><p>Та все ж питання залишається відкритим: якщо Вашингтон не може використати новозбудовані ракети проти свого головного супротивника, а їх військова недоцільність для оборони території США не підлягає сумніву, то навіщо їх взагалі будувати, витрачаючи мільйони доларів і жертвуючи при цьому договором з Росією? І, власне, відповідь залишається одна – Ісламська Республіка Іран.</p><p>Адміністрація президента Обами однією із своїх заслуг на зовнішньополітичній арені вважає налагодження складних стосунків із Іраном і особливо укладення Іранської ядерної угоди 2015 р., яка зупинила розробку Тегераном ядерної зброї. З Ірану були зняті санкції, а політичний клімат між обома країнами значно потеплішав. Проте ряд конфронтаційних питань не були зняті з порядку денного, зокрема: фінансування тероризму Іраном, випробування балістичних ракет, втручання у внутрішні справи арабських держав та підтримка шиїтських повстанських рухів на Близькому Сході.</p><p>З приходом Дональда Трампа у Білий дім політика американського уряду повернула на 180°, новий президент взяв курс на конфронтацію та подолання противника силовим шляхом. У травні 2018 Дональд Трамп вийшов із ядерної угоди з Іраном, назвавши однією з основних причин такого рішення те, що ця угода ніяк не обмежує розробку та випробування Тегераном балістичних та крилатих ракет малої та середньої дальності. Після цього США наклали на Іран жорсткі санкції. Та попри це він не припинив випробувань, та навіть розширив свою ракетну програму. Зрозуміло, що така військова активність Ісламської Республіки Іран породжує серйозну загрозу для його регіональних противників – а за сумісництвом союзників США – Ізраїлю, Саудівської Аравії, Єгипту, ОАЕ, Катару. Ще більшої переконливості такій загрозі надає офіційна доктрина керівництва Ірану про шиїтську революцію й утворення шиїтського півмісяця на Близькому Сході, що супроводжується підривною діяльністю на території сунітських держав та фінансуванням Іраном антиурядових груп у цих країнах. Водночас США у своїй воєнній стратегії називають Іран противником та державою, що становить небезпеку і загрожує національним інтересам.</p><p>Очевидно, що Іран залишається головним болем США на Близькому Сході і єдиним противником у регіоні, з яким Вашингтон хотів би звести рахунки. А враховуючи силовий характер політики адміністрації Трампа щодо Тегерана, економічна пастка, в яку була загнана шиїтська держава завдяки санкціям, може бути доповнена і військовим щитом, щоб добитися її остаточної ізоляції та нейтралізацї. Цього можна досягти шляхом розгортання новозбудованих ракет середньої і малої дальності на території близькосхідних союзників. І, на відміну від Кореї чи Японії, арабські союзники США навряд чи відмовляться прийняти американську зброю, яка допоможе позбавитися їм від іранської загрози. За таких обставин, коли Іран будує ракети і нарощує озброєння, використовуючи малочисельні ресурси, він не зможе змагатися із США в гонці озброєнь і буде змушений піти на укладання договору зі штатами, щоб гарантувати свою безпеку. Програмою мінімум в такій ситуації для американців буде заборона на випробування та повна ліквідація іранського ракетного арсеналу поряд із забороною розробки ядерної зброї; програмою максимум – зміна політичного режиму в Ірані на більш лояльний до США.</p>", 
    "date" : ISODate("2019-03-31T21:00:00.000+0000"), 
    "topic" : "боротьба за гегемонію", 
    "subtopic" : "сша", 
    "region" : "америка", 
    "photoresource" : "Wikipedia.org"
}
{ 
    "_id" : ObjectId("5ca91c7d4a0e1a4e08108c83"), 
    "id" : 4.0, 
    "expert" : "1", 
    "title" : "Подвійна поразка Росії та урок для України: ключові висновки виборів у Молдові", 
    "description" : "У лютому 2019 в Республіці Молдова відбулися парламентські вибори, результати яких визначатимуть політичний курс держави на найближчі чотири роки. Про підсумки народного волевиявлення читайте в матеріалі «Європейської правди».", 
    "author" : "Юрій Панченко, редактор \"Європейської правди\"", 
    "text" : "<p>Хоча про нечесність виборів заявили обидві опозиції – і проросійська, і проєвропейська, пообіцявши потужні акції протесту, – на вулиці вийшла лише купка гіпстерів.</p><p>Зібравшись під кафе Guguță, що в самому центрі молдовської столиці, вони розгорнули креативні плакати (на кшталт \"Мамо, я закохалася у корупцію\" або \"Ти голосуй, якщо шо\"), а далі маршем пройшли один квартал, до будинку парламенту, де на сходах зачитали перелік порушень, виявлених під час виборів.</p><p>І розійшлися.</p><p>Про численні порушення говорять і опозиційні політики – втім, вони відмовилися від масштабних протестів. На плани опозиції вплинула заява міжнародних спостерігачів, серед яких представники Бюро ОБСЄ з демократичних інститутів і прав людини (БДІПЛ), місії ПА ОБСЄ, ПАРЄ та Європарламенту.</p><p>Визнавши непоодинокі випадки підкупу виборців та зафіксувавши нерівний доступ кандидатів до медіа, міжнародні спостерігачі, втім, заявили, що у більшості аспектів вибори було проведено професійно і прозоро.</p><p>Таке визнання фактично унеможливлює курс опозиції на \"післявиборчу революцію\". Вибори відбулися, а їхній результат визнали на Заході.</p><p><strong><em>Дві поразки Кремля</em></strong></p><p>Політичну ситуації у Молдові часто розглядають як суперництво між ЄС та Росією. Це – велике спрощення, про що ЄвроПравда не раз писала.</p><p>Втім, якщо дивитися на останні вибори з цього погляду, можна зробити такий висновок:</p><p>Хоча ЄС і не виграв, та Росія програла. Причому двічі.</p><p>Перш за все, варто пояснити, в чому полягає програш РФ. Ні для кого не є секретом, що на цих виборах Кремль зробив ставку на Партію соціалістів та її фактичного лідера, чинного президента Ігоря Додона.</p><p>Сам Додон неодноразово заявляв, що парламентські вибори мають стати точкою розвороту зовнішнього курсу Молдови – відразу після неминучої (як він запевняв) перемоги соціалістів.</p><p>Такі заяви широко розходилися російським телебаченням.</p><p>Росія провела потужну пропагандистську кампанію, спрямовану на мешканців Молдови. Ігор Додон – абсолютний лідер за кількістю зустрічей із Владіміром Путіним. Із цих зустрічей молдовський президент привозив усе нові й нові поступки. Наприклад, часткове скасування ембарго для фруктів та вина з Молдови і навіть \"міграційну амністію\" в РФ для тих заробітчан, які повернуться додому в Молдову для участі у виборах.</p><p>А за два дні до виборів РФ провела потужний (як там вважали) інформаційний залп по головному конкуренту соціалістів – лідеру правлячої Демократичної партії та де-факто найвпливовішій людині у Молдові Владу Плахотнюку. Проти нього було відкрито справу про незаконне вивезення більш ніж 37 млрд рублів.</p><p>Втім, результат виборів розвіяв ілюзії. Навіть у багатомандатному округу соціалістів підтримало лише 31,15% виборців – менше за прогнози. Це свідчить про те, що проросійське ядро у Молдові суттєво менше, аніж потрібно для \"геополітичного розвороту\".</p><p>Другою поразкою РФ стали результати масового голосування на виборах мешканців сепаратиського Придністров’я. На останнє звернули увагу й в Україні, адже<strong> подібна ситуація з часом можлива і у нас.</strong></p><p>Втім, саме це голосування показало, що Москва не здатна повноцінно контролювати навіть Придністров’я.</p><p>Нагадаємо, що вперше мешканці сепаратистського регіону масово голосували у Молдові на президентських виборах 2016 року. Тоді це було логічно – проросійський регіон підтримав проросійського кандидата Додона.</p><p>Щось подібне очікувалося і цього разу – а кількість придністровців, що приїхали голосувати, зросла у п'ять разів.</p><p>Та якщо за партійними списками більшість придністровців проголосували за соціалістів (втім, це не мало глобального впливу на результат), то за мажоритаркою вони обрали не соціалістів, а \"незалежних кандидатів\", які насправді є близькими до правлячої і нібито прозахідної Демпартії.</p><p>Той факт, що формально проєвропейська партія зуміла домовитися з керівництвом Придністров’я (а без таких домовленостей ані масове голосування, ані підтримка потрібного кандидата були б неможливими), є чудовою ілюстрацією зменшення реального впливу Кремля на регіон.</p><p><strong><em>Імітація чи євроінтеграція?</em></strong></p><p>Для Євросоюзу молдовські вибори створили можливість повернутися до співпраці із Кишиневом, майже не втративши обличчя.</p><p>Нагадаємо, наразі відносини між ЄС та Молдовою вкрай погані. Минулорічне скасування виборів мера Кишинева після того, як на них виграв один із лідерів проєвропейської опозиції Андрей Нестасе, призвело до кризи у стосунках і навіть до заморожування європейської фінансової підтримки.</p><p>ЄС відразу висунув вимогу: відлига можлива лише у разі проведення в цілому демократичних виборів.</p><p>А отже, тепер з’явилася можливість відновити фінансування.</p><p>ЄС та США доведеться змиритися з тим, що владу тіньового лідера країни Влада Плахотнюка похитнути не вдалося. Щоправда, не виключено, що вони висунуть умову – приміром, що Плахотнюк не має стати прем’єром, а голосування за новий уряд не має супроводжуватися гучними скандалами про підкуп або залякування депутатів-опозиціонерів.</p><p>Нескладно здогадатися, що це означає, що проєвропейські реформи у країні будуть обмеженими і реальної політичної інтеграції з ЄС (в тому числі – чесного правосуддя, реальної боротьби з топ-корупцією тощо) годі чекати.</p><p>А з цим у Кишинева – зовсім біда.</p><p>Доказ цього – провал Молдови у рейтингу виконання Східного партнерства. Країна не лише віддала лідерство Україні, але й пропустила вперед Вірменію. За збереження нинішньої політичної системи таке відставання лише поглиблюватиметься.</p><p>Не дуже приємна перспектива – і тому ЄС ніяк не можна назвати переможцем цих виборів.</p><p>Втім, існує сценарій, здатний \"обнулити\" перемогу Демпартії та Плахотнюка.</p><p>Серед молдовських політологів популярним є обговорення сценарію ситуативного союзу між проросійськими соціалістами та проєвропейською опозицію – блоком ACUM. Союзу, який дозволить змінити виборчу систему, відмінивши вкрай невигідну опозиції мажоритарну, посунути одіозних керівників силових структур та Центрвиборчкому – та оголосити дострокові вибори.</p><p>Наразі це – лише теорія.</p><p>Але якщо це станеться, такий сценарій буде здатен призвести до реальних змін у країні.</p><p>Причому зовсім не обов’язково йтиметься про розворот Молдови до РФ.</p><p>Підкреслимо, такий сценарій видається вкрай малоймовірним хоча б тому, що виборці обох опозицій можуть не пробачити навіть ситуативного альянсу з ідеологічними ворогами.</p><p>Тому найімовірнішим є збереження формально проєвропейського курсу Молдови, проте без реальних проєвропейських змін. Хіба якщо влада припуститься якоїсь фатальної помилки, що стане спусковим гачком масових протестів.</p>", 
    "date" : ISODate("2019-04-05T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "молдова", 
    "region" : "європа", 
    "photoresource" : "Newsmaker"
}
{ 
    "_id" : ObjectId("5ca91c874a0e1a4e08108c84"), 
    "id" : 5.0, 
    "title" : "Російська Федерація у глобальній конкуренції Сполучених Штатів Америки та Китайської Народної Республіки", 
    "description" : "Ще у 2016 році, за рік до своєї смерті, Збігнєв Бзежинський почав бити на сполох, проаналізувавши загрози національній та міжнародній безпеці США. Він зазначав про те, що найбільш небезпечним сценарієм стане потужна коаліція Китаю та Росії, яких об’єднуватимуть не спільні ідеологічні принципи, а бажання зруйнувати сучасний міжнародний порядок та поставити його на сторожі власних національних інтересів. Ця коаліція нагадуватиме за своїми масштабами радянсько-китайський блок, хоча у даному випадку м’яч буде все ж таки на боці Китаю, а Росії буде відводитися лише другорядна роль. ", 
    "author" : "Анастасія Возович, “Ad Astra”", 
    "text" : "<p>Адже півстоліття тому американському президенту Річарду Ніксону та його раднику з національної безпеки Генрі Кіссінджеру, які дотримувалися стратегічних поглядів Джорджа Кеннана (доктрина стримування, тобтоба  націоналізм краще за комунізм), вдалося провести вдалий дипломатичний маневр, що отримав назву «трикутна дипломатія». Йшлося про розігрування «китайської карти» (використання Китаю проти СРСР). Проте часи змінюються, і зараз ми вже можемо спостерігати розігрування «російської карти», але не з переважаючим впливом США, а КНР.</p><p><strong>«На чиєму боці м’яч?»</strong></p><p>За таких умов оптимальним варіантом для США буде прийняти виклик КНР щодо участі в «перегонах» за РФ як союзника у прихованому протистоянні між Америкою та Піднебесною. Однак на сьогодні можна констатувати: Китаю вдалося схилити шальки терезів на свій бік у цьому змаганні, адже попри те, що цілі цих двох акторів світової політики збігаються, методи, які вони застосовують, значно різняться.</p><p>Протистояння між США та Китаєм розгортається на фоні таких факторів: руйнування адміністрацією Трампа комплексу домовленостей в Азійсько-Тихоокеанському регіоні, що відкрило можливості для Китаю заповнити цю нішу; посилення присутності Китаю у Східній та Центральній Азії (поглиблення співпраці з Південною Кореєю та Японією – «перезавантаження відносин»); реалізація концепції «Один пояс – один шлях», що вимагає безпекових гарантій та ресурсів; активна підтримка РФ та КНР антиізраїльського блоку з паралельним послабленням впливу США на Близькому Сході; поглиблення конфронтації у сфері кібербезпеки; відхід Пекіна від стратегії відсутності військових в інших державах (підрозділи Національно-визвольної армії КНР розміщені в Афганістані, хоча Китай заперечує ймовірність створення військової бази); неоднозначна позиція Пекіна щодо ядерного роззброєння/нарощування ядерного потенціалу. </p><p>Вихід США із ядерної угоди з Іраном створює можливості для співпраці Піднебесної з Іраном. Водночас Китай зближується з Саудівською Аравією, адже необхідність стабільного постачання енергоресурсів змушує його докладати чимало зусиль для забезпечення стабільності на Близькому Сході.</p><p><strong>Зовнішньополітичний вектор Китаю: стратегія «максимального заохочення» і перетягування російської ковдри на себе</strong></p><p>Китай, бажаючи заручитись підтримкою РФ у глобальному протистоянні зі  США, обрали досить гнучку стратегію, яка полягає у поглибленні російсько-китайської співпраці у сфері економіки та  безпеки (кібербезпеки, зокрема). Не можна залишати поза увагою і військову сферу: чого варті лише спільні військові тренування Китаю (3 200 військових) та РФ (300 тис.) на території Сибіру під назвою «Восток – 2018»?</p><p>Насправді, такі дії свідчать про те, що Москва, зробивши експрес-підрахунки, зрозуміла, що співпрацювати з Китаєм на противагу Заходу значно краще, ніж слідувати поглядам значної елітарної частини суспільства, яка продовжує дивитися у бік Заходу й захоплюватися його культурою, історією, «мрією» стати європейцями тощо.</p><p>Міністр оборони США Джеймс Меттіс неодноразово наголошував на тому, що у РФ та КНР немає спільних цінностей, і їхні національні інтереси зовсім не збігаються. Гіпотеза щодо китайсько-російського альянсу у довгостроковій перспективі видається занадто сумнівною. Однак ще у 2014 році РФ запропонувала нову систему координат міжнародних відносин, і вона виявилась просякнутою духом реалізму та нещадним нівелюванням усталених правил гри, балансу сил та загальноприйнятих цінностей. Зміна зовнішньополітичного вектору США та поглиблення американо-європейських суперечностей підштовхнуло КНР та РФ до зближення. Кремль отримав відмову на Заході, тому почав переорієнтовуватися на Схід.</p><p>У російських документах, що стосуються національної та міжнародної безпеки, відносини між РФ та КНР визначаються як «стратегічне партнерство», про що свідчить поглиблення співпраці насамперед у військовій, технологічній та економічній сферах (дискусії щодо загрози модернізованого ядерного арсеналу США, система протиракетної оборoни THAAD, продаж Китаю зенітних ракетних комплексів С-400, спільні військові навчання у Середземному та Південно-Китайському морях, ветування резолюцій у РБ ООН тощо, завершення будівництва газопроводу «Сила Сибіру» у 2019 році, продаж іранської нафти Китаю, торгівля за умов чинних західних санкцій).</p><p><strong>Повноцінний відхід від «трикутної дипломатії» США та стратегія «непримиренності» </strong></p><p>Стратегія, обрана США, повністю відповідає американським ліберальним цінностям. Штати не готові миритися з нівелюванням Росією норм міжнародного права заради отримання матеріальної вигоди. Водночас Вашингтон виявляє неабияку зацікавленість у співпраці з Кремлем, особливосебто коли Європа ставить під сумнів США як надійного партнера (зовнішньополітичний вектор Д. Трампа та його торгівля політичними цінностями), але з дотриманням установлених правил гри. Для Сполучених Штатів набагато вигідніше буде співпрацювати з гомогенним партнером (тобто державою, у якій функціонує настільки ж демократичний режим, як і в США, адже демократичні інституції є чудовим механізмом контролю та надійності). Однак у відносинах РФ - США є чимало протиріч: позиція щодо ситуації у Венесуелі, політика на Близькому Сході (визнання Голанських висот за Ізраїлем), будівництво Північного потоку-2. Навіть більше, в офіційних документах, які стосуються національної безпеки Сполучених Штатів, РФ та КНР визначені як «стратегічні противники США». У стратегії національної безпеки Трампа йдеться про те, що РФ та КНР кидають виклик американській силі та могутності, що може перешкодити процвітанню США та підірвати американську безпеку.</p><p><strong>Навіщо це потрібно Китаю?</strong></p><p>Зважаючи на свій потужний динамічний розвиток, Китай прагне переформатувати сучасну систему міжнародних відносин таким чином, щоб вона повністю відповідала інтересам Пекіна. Боротьба за РФ як «союзника» у протистоянні зі США видалася вдалою, про що свідчить поглиблення російсько-китайської співпраці у сфері економіки та безпеки. КНР також є значно вигіднішим партнером для Росії з точки зору організації влади всередині самої держави (РФ – держава з гібридним режимом, КНР – з авторитарним). Також Китаю вдалося вчасно відреагувати на скрутне становище Російської Федерації в умовах санкцій зі сторони Заходу та «підставити своє плече». Тоді як США, відійшовши від «трикутної дипломатії» Ніксона та Кіссінджера, обрали метод «батога» для залучення РФ до нової кон’юнктури міжнародних відносин, Китай зосередився на стратегії «пряника» (пошук точок дотику національних інтересів та пропозиції гідної альтернативи на противагу Заходу). Однак говорити про стратегічну поразку США, безумовно, не є релевантним, адже на тлі поглиблення китайсько-російської взаємодії ймовірність зближення США з Індією зростає в арифметичній прогресії. Тим більше, потужний економічний та військовий потенціал Індії збільшує увагу до цього актора на світовій арені.</p>", 
    "date" : ISODate("2019-04-06T21:00:00.000+0000"), 
    "topic" : "боротьба за гегемонію", 
    "subtopic" : "боротьба за гегемонію", 
    "region" : "", 
    "photoresource" : "globaltimes.cn"
}
{ 
    "_id" : ObjectId("5cac75fe7f55d70ffcbc0819"), 
    "id" : 6.0, 
    "title" : "Муніципальні вибори в Туреччині: перемога партії Ердогана з гірким присмаком", 
    "description" : "Місцеві вибори в Турецькій Республіці 31 березня були надзвичайно важливими для Реджепа Таїпа Ердогана, оскільки повинні були закріпити за ним і без того майже необмежену владу, отриману після перемоги на президентських виборах влітку 2018 року. Однак економічна криза, що сколихнула країну в серпні того ж року, внесла свої корективи в плани турецького лідера й збільшила шанси опозиції взяти реванш на муніципальних виборах. Це, зрештою, призвело до втрати партією президента більшості великих міст. Про перебіг народного волевиявлення, його передумови та результати читайте у матеріалі Ad Astra.", 
    "author" : "Олександр Ворона, «Ad Astra»", 
    "text" : "<p>За президентськими виборами в Україні зовсім непомітно у вітчизняному медіапросторі проминули місцеві вибори в Туреччині. Проте можна сміливо стверджувати, що за їх перебігом було спостерігати не менш цікаво, ніж за виборчими перегонами українських політиків, а подекуди&nbsp; градус напруги та інтрига були навіть вищими.&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;</p> <p><strong><em>Короткий екскурс в історію.</em></strong></p> <p>В ніч з 15 на 16 липня 2016 року групою турецьких військових була проведена невдала спроба державного перевороту. Дотепер існує велика кількість нез&rsquo;ясованих запитань щодо цього заколоту через його недолугу організацію.&nbsp; Достеменно не відомо, хто і навіщо його організував, проте основних версій 3:</p> <ol> <li>Заколот організований турецьким теологом і мислителем Фетхуллахом Гюленом. Цю версію озвучив сам Ердоган у своєму зверненні до народу після ліквідації спроби перевороту. Сам Гюлен, який з 1998 року проживає у США, заперечив свою причетність до заколоту.</li> <li>Переворот ініціювали невдоволені політикою Ердогана військовики. Взагалі, військові перевороти в історії Туреччини не рідкість: вони вже мали місце в 1960, 1971, 1980, 1997 роках. Армія в країні завжди відігравала вагому політичну роль.</li> <li>Інсценування перевороту, власне, самим Ердоганом та його оточенням для встановлення авторитарної влади.</li> </ol> <p>Так чи інакше, Ердоган із цієї ситуації витиснув для себе максимум. У квітні 2017 року на конституційний референдум було винесено питання про схвалення поправок до Основного закону держави, які передбачали перехід від парламентської форми правління до президентської, скасування посади прем&rsquo;єр-міністра, функції якого переходили до глави держави. Таким чином, в руках президента зосереджувалася, по суті, вся повнота влади. Передбачаючи потенційні протестні настрої через економічні проблеми, які ось-ось повинні були проявитися, вже через рік після конституційних змін було прийнято рішення про проведення дострокових президентських виборів у червні 2018 року, на яких Ердоган успішно переміг, отримавши 52,59% голосів. Ставши президентом Туреччини з величезними повноваженнями, йому задля остаточного цементування своєї влади потрібно було лише привести свою Партію Справедливості та Розвитку (тур. Adalet ve Kalkınma Partisi &ndash; AKP/ AK Parti) до успіху на муніципальних виборах 2019 року. &nbsp;&nbsp;</p> <p>Але в ситуацію втрутилась економічна криза. Не вдаючись у подробиці всіх економічних негараздів, що спіткали Туреччину за останній час, та їх причини, можна констатувати:</p> <ol> <li>Якщо в 2017 році ріст турецької економіки становив 7,4%, то вже за підсумками 2018 року він упав до 2,7%.</li> <li>Турецька ліра з початку 2018 року обвалилася на більш ніж 40%.</li> <li>Інфляція зросла до рівня 20%</li> <li>Рівень безробіття складав 11%, а для молоді він досягнув майже 20%.</li> <li>Ціни на продукти харчування зросли майже на 30%. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li> </ol> <p>В усіх бідах президент Туреччини звинувачував своїх союзників по НАТО - &nbsp;США, а також &laquo;економічних та продовольчих терористів&raquo;. І якщо з першими це ще хоч частково, але відповідає дійсності (офіційний Вашингтон дійсно впроваджував економічні санкції проти Туреччини у відповідь на арешт американського місіонера Ендрю Брансона), то другі &ndash; це звичайний популізм. &nbsp;&nbsp;&nbsp;</p> <p><strong><em>Основні партії та де за них голосують. </em></strong></p> <p>Отже, кого могли побачити турецькі виборці у своїх бюлетенях 31 березня? Для початку варто розглянути основні політичні партії Туреччини, що брали участь у виборах. Згадана вище ПСР (AKP) &ndash; політична сила, яку очолює чинний президент Реджеп Таїп Ердоган. Цю партію можна охарактеризувати як правоцентристську, консервативну, помірно-ісламістську (хоча керівництво партії це заперечує), неоосманську.</p> <p>Основними опонентами ПСР на виборах були Республіканська Народна Партія (тур. Cumhuriyet Halk Partisi - CHP), що стоїть на лівоцентристських позиціях та сповідує принципи кемалізму &ndash; ідеологію, сформульовану засновником Турецької Республіки Мустафою Кемалем Ататюрком.</p> <p>Також у виборах брали участь праворадикали з Партії Націоналістичного Руху (тур. Miliyet&ccedil;i Hareket Partisi &ndash; MHP). Політична сила стоїть на позиціях пантюркізму та турецького націоналізму.</p> <p>Окремо варто виділити ліву Демократичну Партію Народів (тур. Halkların Demokratik Partisi - HDP), в основі ідеології якої лежить відстоювання прав етнічних меншин Туреччини, особливо курдів.</p> <p>Говорячи про особливості електоральної підтримки в Туреччині, варто зазначити, що в країні чи не найважливішим у політичних вподобаннях населення є фактор географії. Наприклад, у великих містах та &nbsp;присередземноморських провінціях (які історично були близькими до Європи і&nbsp; в яких релігія не відігравала настільки значної ролі) популярність здобула РНП, яка стоїть на принципах секуляризації та європейської орієнтації. Тоді як принципи ПСР і ПНР більше підтримали жителі консервативних внутрішніх провінцій. На сході та південному сході Туреччини традиційно перемогли кандидати від прокурдських партій. &nbsp;</p> <img src=\"images/picsfromarticle/article6.jpg\" alt=\"\" width=\"600\" height=\"296\" /> <p>Фото: sonsecimanketi.com&nbsp;</p> <p>Результати президентських виборів 2014 року. Жовтим виділено регіони, де більшість голосів здобув кандидат від ПСР Реджеп Таїп Ердоган, червоним &ndash; кандидат від опозиції Екмеледдін Іхсаноглу, фіолетовим &ndash; кандидат від прокурдських партій Селахаттін Демірташ.</p> <p>&nbsp;</p> <img src=\"https://ic.pics.livejournal.com/kireev/2901613/745335/745335_original.png\" alt=\"\" width=\"920\" height=\"396\" /> <p>Фото: electoralgeography.com</p> <p>Результати президентських виборів 2018 року. Жовтим позначено регіони, що проголосували за Ердогана, червоним &ndash; за Мухаррема Індже, фіолетовим &ndash; за Селахаттіна Демірташа.</p> <p><strong><em>&nbsp;</em></strong><strong><em>&nbsp;</em></strong></p> <p><strong><em>Здобуття електоральних балів по-турецьки</em></strong></p> <p>Протягом усієї передвиборчої кампанії агітацією за ПСР займалися навіть не стільки члени партії та кандидати на посади, як сам Ердоган. Цьогорічна виборча кампанія за участі президента Туреччини запам&rsquo;яталася великою кількістю інфоприводів, які він сам і створював. Напередодні виборів не минало тижня, протягом якого Ердоган не відзначився би якоюсь гучною заявою, підігріваючи настрої в суспільстві. Ось лише деякі з них.</p> <ol> <li>Освистування учасниками маршу за права жінок 8 березня езану (в ісламі &ndash; заклик до молитви). Тут мав місце звичайний збіг обставин: коли протестувальників розганяла поліція, вони почали освистувати її, як саме в цей момент залунав езан. Зрозуміло, що під час сутичок мало хто звернув увагу на сторонні звуки. Відео з цим інцидентом швидко поширилось турецьким сегментом інтернету. Ердоган скористався таким &laquo;подарунком долі&raquo; і заявив, що освистування було спрямоване проти заклику до молитви, і назвав протестувальників ворогами віри.</li> <li>Демонстрація на власних мітингах фрагментів відео терористичного акту в мечеті новозеландського міста Крайстчерч. Тоді, нагадаю, було вбито близько 40 мусульман, а один з терористів здійснював онлайн трансляцію теракту у Facebook. Це відео і використовував Ердоган для показів на своїх зустрічах з виборцями задля утримання електорату в необхідному для нього емоційному стані. Крім того, турецький президент висловлював обурення, що світові лідери та міжнародні організації називали виконавців злочину не &laquo;християнськими терористами&raquo;, а просто &laquo;терористами&raquo;, що, на його думку, було несправедливим. Своїми діями Ердоган зіпсував доволі теплі відносини з Новою Зеландією та Австралією, які ґрунтувалися на спільній історичній пам&rsquo;яті в часи 1 Світової війни.</li> </ol> <img src=\"https://pbs.twimg.com/media/DzG2nTbXgAAvV58.jpg:large\" alt=\"\" width=\"648\" height=\"386\" /> <p>Фото: tmgrup.com.tr</p> <p>Окрім того, розуміючи невдоволення населення у зв&rsquo;язку з подорожчанням продуктів харчування, було прийнято рішення встановлювати продуктові крамниці, щоб продавати овочі та фрукти за зниженими цінами ( порівняно з їх вартістю у супермаркетах). В середньому різниця становила 20-40%. Основною проблемою таких пунктів продажу було те, що перед ними формувалися величезні черги, в яких часто-густо доводилося стояти годинами.&nbsp;</p> <p>В ході виборчих перегонів серйозна боротьба точилася за Стамбул, як за сакральне для Ердогана місто, з якого він починав свою політичну кар&rsquo;єру і яке він називав &laquo;своїм коханням&raquo;; а також як за мегаполіс, на який припадає 18% населення країни і 31% її ВВП. Президент Туреччини був скрізь: в газетах, на телебаченні, на білбордах, він проводив величезну кількість багатотисячних мітингів, робив неймовірну як для політика кількість неоднозначних заяв, створював піар-приводи. Це при тому, що він і не був кандидатом на цих виборах. В той час як самого Біналі Йилдирима (кандидата на посаду мера Стамбула від ПСР) часто можна було побачити лише на плакатах поряд з чинним президентом.</p> <p>А кандидат від опозиції Екрем Імамоглу зробив ставку на якомога ближче спілкування з населенням. Він танцював разом з іншими людьми на різноманітних заходах, нікому не відмовляв в обіймах, робив селфі з перехожими. Задля привернення уваги молодого покоління поширював в інтернеті музичні відео реп-виконавців за його участі. Щоб здобути більшу прихильність консервативного електорату, читав Коран.&nbsp;</p> <p><strong><em>Момент </em></strong><strong><em>і</em></strong><strong><em>стини</em></strong></p> <p>Отже, за результатами виборів цифри були наступні: ПСР здобули 39 провінцій, що на 11 менше, ніж на попередніх муніципальних виборах 2014 року; РНП взяли верх в 21 провінції, покращивши свої результати на 7 у порівнянні з 2014 роком; ПНР отримала перемогу в 11 провінціях (на 3 більше, ніж за підсумками попередніх виборів); втрат зазнали також і ДПН, здобувши 8 провінцій (порівняно з 10 у 2014 році). Несподіванкою стало те, що в провінції Тунджелі на сході країни перемогу здобув кандидат від Турецької Комуністичної Партії Мехмет Фатіх Мачоглу, який став першим в історії Туреччини комуністом-мером провінційної столиці. Попри чисельну перевагу, ПСР програла 5 із 6 найбільших міст країни &ndash; лише Бурса проголосувала за кандидата від партії президента, тоді як Анталья, Адана, Анкара, Ізмір обрали своїми мерами представників РНП. І якщо в Ізмірі результат був доволі прогнозованим, то,&nbsp; в Антальї вперше за 15 років, а в Анкарі &ndash; за всі 25 років перемогу здобув кандидат не від ПСР.</p> <img src=\"https://scontent-b-lhr.cdninstagram.com/vp/e30b0dcb53ee29847236a9ee57c41ff5/5D765C5E/t51.2885-15/e35/54512282_114418163070281_4701489792679681196_n.jpg?_nc_ht=scontent-ort2-1.cdninstagram.com&amp;ig_cache_key=MjAxMjYyMTA4NDM4OTc2MTQ2Nw%3D%3D.2\" alt=\"\" width=\"700\" height=\"370\" /> <p>Результати виборів 31 березня: жовтим кольором позначено провінції, де перемогла ПСР, червоним -&nbsp; РНП, блакитним &ndash; ПНР, фіолетовим &ndash; ДПН, темно червоним(невеликий регіон на середньому сході) &ndash; Турецька Комуністична Партія. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Фото: Anadolu Ajansı</p> <p><strong><em>&nbsp;</em></strong></p> <p><strong><em>Битва за Стамбул.</em></strong></p> <p>Особливо драматично розвивались події у Стамбулі. Після опрацювання 95% голосів різниця між Йилдиримом та Імамоглу складала 0,8% і надалі тільки скорочувалася. 98% опрацьованих голосів зафіксували відрив між кандидатами на рівні 0,2%. В цей момент сайт &laquo;Агентства Анадолу&raquo;, на якому можна було слідкувати за підрахунком голосів, просто зупинився. Різниця між кандидатами складала лише 2 тисячі голосів на користь Йилдирима. Обидва політики оголосили про свою перемогу. Всю ніч сайт &laquo;лежав&raquo;, ЦВК не давали жодних коментарів, і лише зранку було оголошено, що в Стамбулі перемогла опозиція з відривом у 28 тисяч голосів (у багатомільйонному мегаполісі). Пізніше Йилдирим заявив, що потрібно перевірити ще 300&nbsp;000 зіпсованих бюлетенів. Завдяки перерахунку цих голосів різниця почала скорочуватись. І хоч ПСР оскаржує результати і вимагає перерахунку голосів, постає питання: а &nbsp;чи справді потрібна Ердогану зі стратегічної точки зору перемога в Стамбулі. Адже він може використовувати такий невпевнений виграш опозиційного кандидата у своїх цілях, наприклад для тиску на політичних опонентів у разі якихось помилок новообраного мера, ставлячи під сумнів його легітимність.</p><img src=\"https://scontent-b-sjc.cdninstagram.com/vp/cdefb7870e247b64df2474ff77e0dac9/5D4A587A/t51.2885-15/e35/56440311_152103545820924_3251623651540728670_n.jpg?_nc_ht=scontent-msp1-1.cdninstagram.com&amp;se=7&amp;ig_cache_key=MjAxNDU1NjgwMDUyNDEzMDIxMA%3D%3D.2\" alt=\"\" width=\"500\" height=\"312\" /> <p>Опозиція охороняє бюлетені, що підлягають перерахунку. Фото з відкритих джерел.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p> <p><strong><em>Висновки </em></strong></p> <p>Втраті правлячою партією найбільших міст багато в чому посприяло нерозуміння президентом нових потреб суспільства. Покоління, що встигло вирости за час перебування Ердогана при владі, має вже зовсім інші потреби, і традиційні методи впливу вже не дають очікуваного результату.</p> <p>Криза найбільше вдарила саме по великих містах, тоді як в сільських районах вона майже не була відчутною. Саме тому спрямована на боротьбу із зовнішнім ворогом, націоналістична риторика Ердогана набагато краще сприймалася у центральних районах Туреччини, тоді як у великих містах вона викликала швидше роздратування.</p> <p>Самому Ердогану необхідно зробити висновки, перегрупувати сили і вжити необхідних заходів для подолання помилок. Для цього у нього є ще багато часу &ndash; до наступних президентських виборів залишається ще 4 роки. Питання лише в тому, чи здатний він це зрозуміти і чи захоче щось змінювати у своїй стратегії.</p> <p>Втрата великих міст і їх перехід до рук опозиції в майбутньому може мати негативні наслідки для вибудуваної Ердоганом системи влади й може призвести до ряду конфліктів між великими муніципалітетами та центральним урядом. &nbsp;&nbsp;&nbsp;&nbsp;</p> <p>Опозиція, можливо неочікувано для себе ж самої, змогла дати гідний бій Ердогану і відчула, що йому можна протистояти. Тепер перед президентом Туреччини постає питання: і надалі продовжувати утиски опозиції, потенційно наражаючись на невдоволення населення, чи намагатися сприйняти реальність, якою вона є, та намагатися співпрацювати з опозицією.</p> <p>Насамкінець, хоч ПСР і здобула 51% голосів, а Ердоган оголосив про перемогу, насправді, її можна назвати Пірровою. Перефразовуючи полководця, президент Туреччини міг би сказати: &laquo;Ще одна така перемога, і мені не буде чим керувати&raquo;. Що ж, залишається лише спостерігати за майбутніми кроками Ердогана в умовах нової реальності, яка для нього вже не є такою безхмарною.</p>", 
    "date" : ISODate("2019-04-08T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "туреччина", 
    "region" : "близький схід", 
    "photoresource" : "Anadolu Ajansı"
}
{ 
    "_id" : ObjectId("5cafbb9d46955c2f38893293"), 
    "id" : 7.0, 
    "expert" : "2", 
    "title" : "США визнали частину іранської армії терористами: що це означає?", 
    "description" : "", 
    "author" : "Ілія Куса – експерт центру «Український інститут майбутнього»", 
    "text" : "<p>Президент США Дональд Трамп підписав указ про внесення елітних підрозділів Корпусу вартових ісламської революції Ірану до списку терористичних організацій. Вперше в історії США визнали частину Збройних сил іншої держави терористичним угрупованням, прирівнявши її до таких організацій, як «Ісламська держава» та «Аль-Каїда». У відповідь на це рішення Іран визнав терористичною організацією Центральне командування США (US CENTCOM) та підпорядковані йому війська на Близькому Сході. </p><p>\tТакі безпрецедентні кроки були продиктовані бажанням адміністрації Білого дому посилити тиск на Тегеран у межах їхньої близькосхідної політики, магістральним напрямком якої є протистояння з Іраном та його союзниками у регіоні. Втім, реальні наслідки такого кроку можуть бути набагато більш глибокі та драматичні, і навряд чи вони будуть стосуватися стримування «іранської загрози», як про це часто заявляють у Сполучених Штатах. Скоріше за все, визнання іранських елітних військ терористами лише погіршить регіональну ситуацію, і аж ніяк не врегулює близькосхідні питання, а радше навпаки - може спровокувати конфлікт. </p><p>\t<strong>По-перше,</strong> визнання Корпусу вартових ісламської революції Ірану терористичною організацією не посилить на них тиск і, в принципі, навряд чи матиме якийсь серйозний економічний та фінансовий ефект на них. Ці підрозділи – одні з головних бенефіціарів санкцій США протягом уже багатьох десятиліть. Санкції завжди змушують державу створювати різноманітні непрозорі, тіньові, сумнівні схеми для їхнього обходу. Це сприятливий ґрунт для процвітання корупції і хабарництва. Власне, на цьому і процвітала всі ці роки іранська еліта з Корпусу вартових ісламської революції. Визнання їх терористами аж ніяк не змінить ситуацію, а лише погіршить її. Керівництво Корпусу навряд чи постраждає від подібних американських санкцій. </p><p>\t<strong>По-друге</strong>, таке рішення несе серйозні ризики для життя американських військовослужбовців за кордоном, надто – на Близькому Сході. Оскільки Іран визнав терористами війська США у регіоні, це може стати проблемою для американських військових контингентів у Сирії, Іраку, Афганістані та навіть у монархіях Перської Затоки. Це може стати офіційним виправданням для організації численних нападів на американських солдатів по всьому регіону. Вже сьогодні командувач Корпусу вартових ісламської революції генерал Мухаммед Алі Джаафарі закликав США відвести свої війська на 1000 км від кордонів Ірану, інакше погрожує «наслідками». Власне, саме з міркувань безпеки військових і співробітників спецслужб Пентагон і ЦРУ були не в захваті від рішення Трампа. </p><p>\t<strong>По-третє</strong>, визнання іранських елітних військ терористичним угрупованням посилить вплив і вагу силовиків та консерваторів усередині Ірану, і навпаки – послабить реформаторів і лібералів на чолі з президентом Хасаном Роухані. Тепер рішення адміністрації Трампа змусить усіх об`єднатися навколо політичних еліт і мобілізувати прихильників. Це посилить консервативне духовенство, яке сьогодні намагається взяти під контроль інститут президента і вивести країну з ядерної угоди 2015 року, в яку вони не вірять. Президент Роухані та його прихильники виступають проти цього. </p><p>\t<strong>По-четверте</strong>, рішення Трампа унеможливлює будь-які нормальні переговори з Іраном про його ядерну та ракетну програми у майбутньому. Корпус вартових ісламської революції грає значну роль у розвитку цих програм, а якщо вони терористи, тоді, мовляв, з ними переговори вести не варто. Отже, можна зробити висновок, що рішення Вашингтона закриває ще одні двері для мирних переговорів, нейтралізуючи важливий дипломатичний канал комунікації. </p><p>\t<strong>По-п`яте</strong>, ця ситуація інституціоналізує американсько-іранське протистояння, роблячи його постійним і стратегічним. Чим більше погіршуються відносини обох держав, тим далі вони від будь-яких можливостей мирно залагодити конфлікт. Визнання частини іранських військ терористами робить боротьбу з Іраном постійною частиною зовнішньої політики США на рівні інститутів. </p><p>\t<strong>По-шосте,</strong> рішення Дональда Трампа жодним чином не відповідає національним інтересам США, оскільки не матиме практичного ефекту на Іран, а лише погіршить ситуацію на Близькому Сході і поставить під загрозу життя американських військових за кордоном. Єдиний бенефіціар цього рішення – прем`єр-міністр Ізраїлю Біньямін Нетаньяху, який особисто подякував президенту Трампу за цей указ. За один день до виборів такий крок підвищує рейтинги Нетаньяху та його шанси бути переобраним на посаду глави уряду вп`яте поспіль. </p><p>\tЗ огляду на вищенаведене, можна зробити висновок, що рішення США визнати Корпус вартових ісламської революції має на меті лише одне – спровокувати регіональний конфлікт. Можна припустити, що цей крок розрахований на те, щоб офіційний Тегеран почав порушувати положення ядерної угоди 2015 року або навіть офіційно покинув її, що розв`язало б руки Вашингтону для більш активних, можливо, силових дій проти цієї країни. Визнання елітних підрозділів іранської армії терористами поряд з «Аль-Каїдою», «Талібаном» та «Ісламською державою» означає спробу підштовхнути Близький Схід до ще однієї серйозної військово-політичної кризи, яка має завершитися у сприйнятті Вашингтона збройним зіткненням і, очевидно, зміною режиму в Ірані. </p>", 
    "date" : ISODate("2019-04-09T21:00:00.000+0000"), 
    "topic" : "тероризм", 
    "subtopic" : "сша", 
    "region" : "америка", 
    "photoresource" : "Countercurrents"
}
{ 
    "_id" : ObjectId("5cafbcad46955c2f38893294"), 
    "id" : 8.0, 
    "expert" : "3", 
    "title" : "Феномен сецесіонізму в державах Африки на початку ХХІ століття", 
    "description" : "", 
    "author" : "Олександр Мішин - співзасновник «Центру досліджень Африки»", 
    "text" : "<p>З точки зору державного будівництва Африканський континент є доволі динамічним простором, де суверенізація лавиноподібно розпочалася лише в 1950-1960-х рр. В наш час в Африці існує 54 незалежних держави, що мають міжнародне визнання. Проте етнічне, лінгвістичне та релігійне різноманіття регіону є високим, тому він є надзвичайно гетерогенним, що формує сприятливі умови для зародження нових державних акторів. При цьому політика колишніх метрополій, що базувалася на принципі divide et impera та часто штучно поділяла споріднені етноси, залишила сприятливе середовище для існування сецесіоністських та іредентистських прагнень. За сукупністю означених факторів зберігається істотний потенціал для ревізії існуючого status quo, а отже, прояву феномену сецесіонізму.   </p><p>Під сецесією слід вважати відокремлення певної групи від більш чисельної за розміром спільності. В політичному контексті мова йде про руйнацію цілісності існуючої держави шляхом її фрагментації з метою зміни статусу її окремої частини. При цьому, ця зміна статусу території в процесі сецесії може передбачати або формування нового утворення  (суверенізація) або перехід території під контроль іншої держави (анексія). Сецесію слід відрізняти від сепаратизму, оскільки сецесіонізм – це крайня форма реалізації сепаратистських настроїв, тоді як в більш широкому розумінні сепаратисти можуть вимагати не лише відокремлення з різною метою, а ще розширення своїх політичних прав (автономізація, федералізація, конфедералізація) за умов збереження територіальної цілісності. Згідно з поглядами американського дослідника Аллена Б’юкенена право на сецесію може загалом не потребувати певних причин («теорія вибору»), або ж розглядатися способом виправлення серйозної несправедливості («теорія справедливої причини»).</p><p>Аналіз феномену сецесіонізму в Африці вимагає його чіткого відмежування від інших схожих на нього явищ. До їх числа входять існування failed states, існування територій, непідконтрольних центральним урядам, боротьба за деокупацію території з метою її подальшого самовизначення, проголошення наддержавних утворень на базі терористичних мереж, а також утворення «віртуальних держав» на terra nullius. Явище держави, що розвалилася (failed state) передбачає всеохоплюючу дисфункцію центрального уряду, що не спроможний керувати регіонами, які змушені діяти сепаратно з метою виживання. Подібна ситуація склалася в Сомалі, де від 1991 року центральний уряд фактично є бездіяльним, а держава перетворилася на конгломерат квазідержавних утворень. Означений хаос зміг породити Сомаліленд, який зберіг реально діючий апарат влади та проголосив свій суверенітет. Проте до сих пір ця «держава» не здобула міжнародного визнання з боку жодної країни світу. Намагання міжнародної спільноти повернути більш сильний та стабільний регіон до складу Сомалі, що вирізняється надзвичайною нестабільністю, поки не має успіху. </p><p>В Африці продовжують діяти численні повстанські рухи, що беруть під свій контроль окремі території держав та створюють там свої структури врядування. Проте подібна діяльність, якщо вона не переслідує формування нової держави, не може розглядатися проявом сецесіонізму. Мова йде про реалізацію комплексу інших завдань: посилення своєї переговорної позиції в діалозі з урядом (проголошення «Республіки Логоне» рухом Селека в ЦАР в 2015 році або суверенізація «Амбазонії» в Камеруні в 2016-2017 рр.), перегляд державного ладу країни та автономізація (діяльність амазігських сепаратистів в Марокко та проголошення «Республіки Риф» в період протестів 2016-2017 рр.), експлуатація природних ресурсів регіону в рамках створення військової економіки (діяльність <a id=\"_Hlk5732332\"></a>Руху М23 в східній ДРК в 2012-2013 рр.).</p><p>Не може вважатися сецесіонізмом боротьба народу Західної Сахари за деокупацію їхньої території від марокканців. Резолюції ООН вимагають проведення референдуму щодо майбутнього статусу регіону, відкидаючи як право Марокко на анексію цієї території, так і включення до числа своїх членів Сахарської Арабської Демократичної Республіки, що презентує інтереси етносу сахаравітів.</p><p>В 2015 р. терористична організація «Ісламська держава» проголосила створення «великого Халіфату», аби об’єднати в єдину наддержаву всі землі, що колись входили до Арабського халіфату та Османської імперії. Концепція передбачає ліквідацію існуючих кордонів, а отже розпуск великого масиву вже існуючих держав, зокрема більше половини сучасних держав Африки. Присягу «Ісламській державі» принесли терористичні осередки в Нігерії, Лівії, Алжирі, Єгипті, де існували самопроголошені «вілаєти».  В даному випадку мова також не йде про сецесію, а скоріше, про ліквідацію державності як такої та підміна її мережевими структурами варлордистського типу.</p><p>Ще одним наближеним до сецесії, але попри це відмінним явищем, є проголошення «віртуальних держав» на terra nullius. В Африці існує територія, що не входить до складу жодної з країн – це регіон Бір-Тавіль на кордоні Єгипту та Судану. Історично склалося так, що означена прикордонна територія є нічийною, що породжує спекуляції довкола неї. Зокрема в червні 2014 р. громадянин США Джеремі Хітон проголосив утворення «Королівства Північний Судан» на території Бір-Тавіль. Натомість громадянин РФ Дмитро Жихарєв також висунув свої права на ці землі, оголосивши себе «королем Середзем’я». Поки поява цих «віртуальних держав» не мала жодних міжнародних наслідків.</p><p>Для Африканського регіону феномен сецесеонізму лишається значущою проблемою. Хоча б з огляду на той факт, що найновіша суверенна держава світу <a id=\"_Hlk5733119\"></a>– Південний Судан – розташована саме в Африці. Вона здобула свою незалежність в 2011 році шляхом сецесії від Республіки Судан. Аналогічним шляхом незалежність виборола Еритрея, що відокремилася від Ефіопії в 1993 році. </p><p>Окрім описаних вже реалізованих прикладів сецісеонізму, необхідно вказати на наявність великого переліку сепаратистських рухів, що функціонують в різних африканських державах. Мета їхньої діяльності є варіативною і коливається у межах між досягненням автономного статусу, поліпшенням становища певної групи до цілковитої сецесії. Найбільш структурованими прикладами сепаратизму з прицілом на сецесію в наші дні виступають прагнення до відокремлення наступних регіонів:  Кабінда (Ангола); Катанга та Південне Касаї (ДРК); Огаден, Оромія, Гамбела та Афар (Ефіопія); Біафра та Дельта Нігеру (Нігерія); Казаманс (Сенегал); Амбазонія (Камерун); Капріві (Намібія); Родрігес (Маврикій); Матабелеленд (Зімбабве).</p><p>Рисою, що поєднує означені сепаратистські регіони є те, що вони розташовані на території материнських держав таким чином, що в разі відокремлення периметр їхніх міжнародних кордонів лишається не змінним. Отже, принцип uti possidetis («оскільки володієте») закріплений Резолюцією 16  Каїрського саміту Організації африканської єдності від 21.07.1964 року лишається цілком дієвим. </p><p>Існують також трансдержавні сепаратистські рухи, що охоплюють кілька країн одночасно. Мова йде про концепцію незалежного Баротселенду, що репрезентує інтереси етносів лозі та боротсе на території Замбії, Ботсвани, Зімбабве, Анголи та Намібії. Також велике значення має амазігське (туарегське) питання в регіоні Сахари-Сахелю. Ця поділена нація, що налічує від 30 до 50 млн. представників, є другим за чисельністю народом світу, після курдів, що не має власної держави. Амазіги після деколонізації виявилися поділеними між Малі (регіон Азавад), Нігером (регіон Агадез), Алжиром (Кабілія та низка інших територій), Марокко (Регіон Риф), Лівією (район м.Гат), Мавританією та Буркіна-Фасо. В даний час централізованого ефективного координаційного центру, що виступав би за єдину Амазігсьгу державу поки не існує. </p><p>Сепаратистські рухи існують не лише на території суто африканських держав, а і в межах європейських володінь в Африці. Наприклад, на французькому острові Реюньйон діє Народний фронт національного визволення (Lplp, Lorganizasion Popilèr po Libèr nout Péi). Аналогічний рух діє на території Канарських островів, що належать Іспанії, та має назву Народний фронт Канарських островів (FREPIC-AWAÑAK). Необхідно підкреслити, що обидва рухи мають в даний час маргінальний характер.</p><p>Після короткого огляду проявів феномену сецесіонізму в Африці стає зрозумілим, що це явище має широке поширення в регіоні, де державотворчі процеси продовжуються. Необхідно зауважити, що в абсолютній більшості випадків лідери сецесіоністів поки не змогли реалізувати своїх планів на практиці. Отже, міжнародній спільноті вдається зберігати постколоніальні кордони на континенті. Проте ціна втримання такого статус-кво дедалі зростає, бо відбувається стрімка внутрішня ерозія та деградація держав Африки, де наявні сецесіоністські рухи. Одночасно з сецесіонізмом розгортаються подібні до нього явища (непідконтрольні території, деокупаційні рухи, «віртуальні держави»), що підвищують ступінь турбулентності регіону. З огляду на це подальшого дослідження вимагає природа та причини означених явищ, оскільки вони можуть поширитися за межі Африканського регіону, та, зокрема, зачіпати інтереси державної безпеки України.</p>", 
    "date" : ISODate("2019-04-10T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "сецесіонізм", 
    "region" : "африка", 
    "photoresource" : "topsimages.com"
}
{ 
    "_id" : ObjectId("5cafd01b46955c2f38893295"), 
    "id" : 9.0, 
    "title" : "Корупційний скандал Трюдо: любов до громадян чи неповага до закону?", 
    "description" : "Джастін Трюдо – кумир мільйонів канадців, чиї політична кар’єра та репутація були ідеальними від початку, несподівано опинився в епіцентрі корупційного скандалу. Звинувачення в грубому тиску на генерального прокурора Канади Джоді Вільсон-Рейболд порушили питання про відставку Трюдо напередодні парламентських виборів.", 
    "author" : "Тарас Проданюк, «Аd Astra»", 
    "text" : "<p>Свою політичну кар’єру Джастін Трюдо почав будувати тільки після смерті батька П’єра Еліота Трюдо, який протягом 1968-1979 та 1980-1984 був прем’єр-міністром Канади. В сім’ї ніколи не поставало питання про політичну кар’єру старшого сина П’єра Еліота. Вихідець із Квебеку, закінчивши Університет Макгілла та здобувши бакалавра педагогіки в Університеті Британської Колумбії, він викладав французьку мову та математику в середній школі. </p><p>Проте після трагічної смерті батька 28 вересня 2000 року, життя майбутнього улюбленця мільйонів значно змінилося. На похоронах рідного тата промова Трюдо-молодшого вразила всіх присутніх. З того часу він зайнявся громадсько-політичною активністю. У 2000 році вступив до Ліберальної партії Канади, лідером якої раніше був його батько.</p><p><strong><em>Політичні погляди Джастіна Трюдо</em></strong></p><p>Трюдо-молодший, як і П’єр Трюдо, – ліберал за політичними переконаннями. Лідер Канади виступає за пом’якшення імміграційного законодавства, відстоює права жінок, легалізував рекреаційну марихуану, максимально сприяє зближенню партнерських відносин з Україною. Сам він неодноразово одягав вишиванку та заявляв про підтримку Києва у конфлікті на Донбасі, визнав ЛНР та ДНР терористичними організаціями. У 2017 році було укладено договір між Україною та Канадою про зону вільної торгівлі. Канада за Трюдо підтримує санкційний режим проти РФ та допомагає Україні військовим оснащенням.</p><p><strong><em>Корупційні викриття</em></strong></p><p>7 лютого 2019 року The Globe and Mail повідомила, посилаючись на анонімні джерела, що офіс прем'єр-міністра чинив тиск на генерального прокурора Джоді Вільсон-Рейболд у справі проти SNC-Lavalin, намагаючись домогтися закриття цього кримінального провадження.</p><p>19 лютого 2015 року Королівська Канадська Поліція та Державна прокуратура Канади звинуватили SNC-Lavalin Group Inc., SNC-Lavalin International Inc. та SNC-Lavalin Construction Inc. у шахрайстві відповідно до ст. 380  Кримінального кодексу Канади у зв’язку з підкупом іноземних держслужбовців. Звинувачення виникли через діяльність компанії в Лівії у період з 2001 по 2011 роки, коли там ще правив Муаммар Каддафі. Стверджується, що компанія заплатила 48 млн$ США лівійським високопосадовцям, щоб отримати від них потрібні рішення й дозволи, а також шляхом обману лівійських організацій заволоділа $ 130 млн. </p><p>У 2016 році компанія SNC-Lavalin почала налагоджувати контакти із новообраним ліберальним урядом, який очолив Джастін Трюдо, щоб уникнути кримінального переслідування. За 2 роки відбулася 51 зустріч між урядовцями та представниками <a id=\"_Hlk5464647\"></a>SNC-Lavalin Group. Врешті, як стверджує The Globe and Mail, Трюдо і його найближче оточення вдались до втручання у хід розслідування. Вони тиснули на генпрокурора, щоб вона заблокувала судову справу, а пізніше перекваліфікувала її за іншою статтею. Так щоб фірма повинна була всього лиш визнати свою провину й заплатити значний штраф.</p><p>Оскільки незалежність прокуратури є усталеним принципом конституційного права Канади, такі дії Трюдо кваліфікують як недотримання Основного закону держави, що є серйозним звинуваченням, яке може покласти край політичній кар’єрі прем’єра.</p><p><em>\"The independence of the Attorney General is so fundamental to the integrity and efficiency of the criminal justice system that it is constitutionally entrenched. The principle of independence requires that the Attorney General act independently of political pressures from government.\" </em></p><p>Після того як інцидент розгорівся до скандалу, деякі соратники прем’єр-міністра подали у відставку, зокрема його секретар Джеральд Баттс  та міністр з питань бюджету Джейн Філпотт. Баттс заявив про неправдивість показань Вільсон-Рейболд проти команди Трюдо і додав, що звернення до генпрокурора містило в собі тільки прохання розглянути можливі наслідки для 9 тис. канадських працівників компанії SNC-Lavalin, які можуть втратити свої робочі місця у випадку краху компанії. </p><p>29 березня 2019 олії у вогонь підлив оприлюднений генеральним прокурором аудіозапис у справі SNC-Lavalin з розмовою найближчого соратника прем’єр-міністра Майкла Верніка. У ній колишній секретар Таємної ради (секретаріат при Кабінеті міністрів Канади) обговорює питання незалежності прокуратури та втручання Трюдо у хід розслідування. Зрештою, Вільсон-Рейболд заявила, що це далеко не вичерпний список матеріалів, який вона може пред’явити у ході слідства, щоб довести правдивість своїх звинувачень на адресу Трюдо.</p><p><strong><em>На роздоріжжі</em></strong></p><p>Насамкінець, увесь цей корупційний скандал вдарив по позиціях Ліберальної партії, яка після оприлюднення статті The Globe and Mail почала втрачати підтримку населення напередодні парламентських виборів. </p><p>Проте для канадського суспільства більший резонанс має не сама корупція, а факт тиску прем’єра на інститут державної влади. Отож, ситуація, в якій опинився Джастін Трюдо досить складна: на одній шальці терезів любов до громадян своєї країни, а на іншій  неповага до закону. Чи можна сказати, що бережливе ставлення до 9 тис. канадських працівників компанії виправдовують факт корупції у очах суспільства? Ось питання, на які лише час покаже відповіді. А часу не так багато: до парламентських виборів залишається менш ніж 8 місяців.  Саме зараз консерватори та соціал-демократи мають всі шанси забрати часту електорату та  парламентських місць у лібералів. Якщо факт корупції чи тиску на прокуратуру підтвердиться, Трюдо, як лідер Ліберальної партії, може цілком втратити кредит довіри громадян, що у свою чергу коштуватиме втратою суспільної підтримки Ліберальної партії. </p><p>До парламентських виборів залишається більш як 7 місяців, а отже розвиток та результат справи SNC-Lavalin визначить політичне майбутнє Канади.</p>", 
    "date" : ISODate("2019-04-11T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "канада", 
    "region" : "америка", 
    "photoresource" : "apimages.com"
}
{ 
    "_id" : ObjectId("5cb4bf4ffd19e928343c5241"), 
    "id" : 10.0, 
    "title" : "Парламентські вибори в Ізраїлі 2019:  на якій висоті та під чиїм суверенітетом", 
    "description" : "Попри невирішені територіальні конфлікти із сусідніми державами та серйозні корупційні звинувачення, чинний прем’єр-міністр Ізраїлю Беньямін Нетаньягу все ж зміг привести до перемоги свою партію «Лікуд» на позачергових парламентських виборах у квітні 2019 року. Про розстановку сил напередодні волевиявлення, «uоланську карту» та вплив США на результати виборів читайте у нашому матеріалі.", 
    "author" : "Владислав Фарапонов, «Аd Astra»", 
    "text" : "<p>На період президентсва Дональда Трампа випав важливий ювілей, тісно пов&rsquo;язаний з єврейською національною державою. Минулого року США зробили подарунок Ізраїлю на честь річниці проголошення незалежності,&nbsp; перенісши своє посольство із міста технологій та інновацій Тель-Авіва до історично важливого для євреїв та арабів Єрусалима. Держава Ізраїль особливо за останні два роки стає все більшим за значенням та репутацією провідником інтересів США, що послідовно просуває трампівський порядок денний на Близькому Сході. Зрозуміло, що така адженда напряму узгоджується &nbsp;із чинним прем&rsquo;єром Нетаньягу, і була б неможливою, без тісних особистих контактів з президентом США.</p> <p>&nbsp;</p> <p><strong><em>Чи тягнуться ліві до правих?</em></strong></p> <p>Держава Ізраїль, яка історично з перших днів свого існування має дуже непрості відносини зі своїми сусідами, все частіше стає предметом заголовків світових ЗМІ. Одна з основних причин &ndash; активна і водночас послідовна позиція адміністрації Дональда Трампа у вирішенні арабо-ізраїльської проблеми. Тут слід відзначити, що Ізраїль став регіональним лідером (не лише політичним, а й вагомим економічним та технологічним центром) саме за час правління &laquo;короля Бібі&raquo;, як назвало Нетаньягу видання &laquo;The Economist&raquo;.</p> <p>Вибори до Кнесету (парламент Ізраїлю) 9 квітня 2019 року стали позачерговими: у листопаді 2018 у відставку подав міністр оборони Авігдор Ліберман (який також є лідером партії &laquo;Наш дім Ізраїль&raquo;), протестуючи проти перемир&rsquo;я з терористичним угрупуванням ХАМАС, що діє в Секторі Гази. Він заявив, що &laquo;припинення вогню одночасно зі спробами прийти до врегулювання в Газі &ndash; це капітуляція перед терором&raquo;. Внаслідок цієї урядової кризи Нетаньягу обійняв також і посаду міністра оборони, поєднуючи її з кріслом прем&rsquo;єра. До виборів коаліція була сформована партіями &laquo;Лікуд&raquo;, лідером якої є Нетаньягу, &laquo;Кулану&raquo;, &laquo;Єврейський дім&raquo;, &laquo;ШАС&raquo; і &laquo;Яхадут ха-Тора&raquo;.</p> <p>Загалом на квітневих виборах 39 партій змагались за місця в Кнесет, прохідний бар&rsquo;єр складав 3,25 %. Безпрецедентною стала залученість до передвиборчої кампанії самого Нетаньягу. Традиційна чисельність агітації була перевершена в декілька разів, а сам лідер наголошував, що лише його партія &laquo;Лікуд&raquo; може не допустити створення &laquo;лівого&raquo; уряду. Лівими він називав своїх головних конкурентів &ndash; трьох колишніх керівників Генштабу на чолі з Бені Ганцом, який керував армією під час масштабної операції у секторі Гази 5 років тому і зараз є лідером альянсу &laquo;Кахоль-Лаван&raquo;, що перекладається як &laquo;біло-сині&raquo;, символізуючи прапор Ізраїлю.&nbsp;</p> <p>Загалом, Ганц і Нетаньягу ідеологічно суттєво майже не відрізняються, адже обидва підтримують політику Трампа, прагнуть зближення з Росією для вирішення конфлікту в Сирії та підтримують анексію Голанських висот. Навіть якби перемогла партія Ганца, то у зовнішній політиці суттєвих змін навряд чи можна було б очікувати. У цій ситуації визначальною була підтримка партій правого спрямування, які більше симпатизували Нетаньягу</p> <p>Остаточний результат виборів буде оголошений 17 квітня, але за попередніми даними &laquo;Лікуд&raquo; і &laquo;Кахоль-Лаван&raquo; отримали 36 і 35 мандатів відповідно. Попри те, що різниця не велика, немає сумніву, що саме Нетаньягу залишиться прем&rsquo;єр-міністром, адже &laquo;релігійні&raquo; партії готові співпрацювати тільки з ним, на противагу Бені Ганцу. Щодо арабських партій, то вони отримали значно менше місць, ніж у попередньому скликанні Кнесету. Після прийняття закону &laquo;Про національний характер Держави Ізраїль&raquo;, який остаточно визнав Ізраїль як виключно єврейську державу та неподільний Єрусалим, лідери арабських партій закликали своїх прихильників бойкотувати вибори. Отже, найближчим часом Президент Ізраїлю Реувен Рівлін запропонує Нетаньягу сформувати новий уряд.</p> <p>Ситуація складається таким чином, що чинний прем&rsquo;єр-міністр має набагато більше шансів сформувати уряд із потенційними правими партіями. Якби переміг Ганц, то йому треба було б домовлятися з арабськими партіями,&nbsp; виборці яких у більшості не прийшли на дільниці. Та й узагалі такий альянс міг би викликати обурення в єврейських прихильників партії.</p> <img src=\"images/picsfromarticle/article10_1.jpg\" alt=\"\" width=\"400\" height=\"205\" /> <p>За 40 днів до виборів генеральний прокурор Ізраїлю заявив, що має намір пред'явити Нетаньягу звинувачення, зокрема в отриманні дорогих подарунків від представників бізнесу. Крім того, за кілька днів до виборів прем&rsquo;єр-міністр, намагаючись збільшити свою популярність, в інтерв'ю на місцевому телеканалі дав обіцянку в разі своєї перемоги анексувати деякі палестинські території. Варто зазначити, що ліві сили, які стояли біля витоків Ізраїлю, і ті ліві, що борються за владу зараз &ndash; це кардинально різні політичні сили. Тому не дивно, що громадяни обрали більш зрозумілих і традиційних правих.</p> <p>Альтернатива чинній владі була, але, очевидно, не мала таких &laquo;козирів у рукаві&raquo;, які приберіг &laquo;Лікуд&raquo;. Щоб утворити коаліцію, Нетаньягу все ж доведеться віддати кілька міністерських портфелів представникам опозиційних партій. Та схоже, це його не надто лякає, адже на кону стоїть вже п&rsquo;ятий прем&rsquo;єрський термін. Тим самим &laquo;Бібі&raquo; перевершить навіть засновника ізраїльської держави Бен Гуріона, який обіймав найважливішу посаду 4 рази.</p> <p>Головною ж причиною можливої поразки Натаньягу були резонансні звинувачення в корупції. Лідера &laquo;Лікуда&raquo; закидали &nbsp;отримання дорогих подарунків та домовленості з видавцями й телеканалами, щоб ті не друкували критичних статей та не знімали критичних для його репутації сюжетів. Попри такі звинувачення, виборці залишаються вірними своєму лідеру, й зважуючи на вже майже безсумнівний 5 термін, Нетаньягу все більше стає уособленням самого Ізраїлю.</p> <p><em>&nbsp;</em></p> <p><strong><em>Трамп понад усе?</em></strong></p> <p>Очевидно, найбільше на такий результат виборів із зовнішніх гравців вплинув Білий дім, а точніше &ndash; саме характер відносин між Трампом і Нетаньягу. За останні декілька років відносини США та Ізраїлю не бачили такого зближення як зараз. Ізраїль остаточно закріпився в фарватері політики США в регіоні та перетворився на чи не найбільшого союзника Вашингтона загалом. Це приклад того, як можна реалізовувати свої геополітичні амбіції руками наддержави, витрачаючи мінімум ресурсів. Визнання Трампом суверенітету Ізраїлю над Голанськими висотами не могло не позначитись на електоральних вподобаннях&nbsp; більш ніж 6 млн ізраїльських виборців. Безпрецедентне рішення може стати точкою неповернення у процесі &nbsp;врегулювання конфліктних відносин між Сирією та Ізраїлем. І те, що на демонстраціях на підтримку Нетаньягу люди вийшли з плакатами Трампа, ще раз підтверджує важливість США для Ізраїлю.</p> <img src=\"https://i.dailymail.co.uk/1s/2019/04/10/19/12110766-6908579-image-a-1_1554920754128.jpg\" alt=\"\" width=\"534\" height=\"414\" /> <p>&nbsp;</p> <p><strong><em>Голанська дилема</em></strong></p> <p>Коли у грудні 2017 року Дональд Трамп закликав лідерів усіх держав слідом за ним &laquo;визнати реальність&raquo; і оголосив про перенесення посольства США з Тель-Авіва до Єрусалима, здавалось, що це остання червона лінія. Але визнання анексії Голанських висот Ізраїлем та його суверенітету над цією територією стало просто громом серед ясного неба. Держсекретар США Майк Помпео нещодавно пояснив чим відрізняється анексія Криму Росією та Голанських висот Ізраїлем, наголосивши, що в міжнародному праві існує доктрина, яка це детально пояснює, однак що це за доктрина так і не назвав.</p> <p>З огляду на це, черговий раз виникає питання про особливе &laquo;трампівське&raquo; міжнародне право та його тлумачення. Помпео заявив, що Ізраїль здобув контроль над Голанами, відповідаючи військовою операцією на агресивні дії Сирії, а Крим було незаконно анексовано як невід&rsquo;ємну частину території суверенної України. Вашингтон продовжує наголошувати, що жодні кордони суверенної держави не можна змінити силою. Не дивно, що такі дії та слова Сполучених Штатів продовжують викликати когнітивний дисонанс у різних столицях.</p> <p>Голани &ndash; це надзвичайно важливий символ як для Ізраїлю, так і для Сирії. Для Ізраїлю &ndash; це символ лідерства й сили в регіоні, складної історичної долі єврейського народу, який змушений був силою зброї &laquo;виривати&raquo; для себе територію для побудови своєї держави; для Сирії &ndash; це питання престижу й історичної справедливості, адже до Шестиденної війни саме Дамаск контролював цю територію. Зараз же на найвищій точці Голанських висот працює спостережна місія ООН. Проте, здається, зовсім скоро над цим місцем буде піднятий ізраїльський прапор.</p> <img src=\"images/picsfromarticle/article10_2.jpg\" alt=\"\" width=\"513\" height=\"386\" /> <p>Ці парламентські вибори вкотре продемонстрували, що Ізраїль стає частиною великої гри у міжнародній політиці та остаточно заявляє про власне регіональне лідерство та представництво інтересів США в регіоні. Однак вже зараз можна сказати, що політична напруга, з якою доведеться працювати Нетаньягу протягом наступного прем&rsquo;єрського терміну, не дозволить йому повністю розв&rsquo;язати собі руки й перейти першочергово до проблем зовнішньої політику на шкоду внутрішній. Навряд чи старому й досвідченому Нетаньягу вдасться виграти ще одні вибори саме в сьогоднішній конфігурації сил у Кнесеті, а це означає, що на Бібі вже у найближчому майбутньому чекатимуть нові&nbsp; серйозні виклики.</p>", 
    "date" : ISODate("2019-04-14T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "ізраїль", 
    "region" : "близький схід", 
    "photoresource" : "Reuters"
}
{ 
    "_id" : ObjectId("5cb627fc041bac22089499d9"), 
    "id" : 11.0, 
    "title" : "Кіберпростір: нова арена міждержавного протистояння", 
    "description" : "Поступова трансформація світу, що супроводжується стрімким розвитком інформаційних технологій, зумовила появу нових загроз для національної та міжнародної безпеки. Кіберпростір стає сферою, яку держави все більше освоюють задля реалізації своїх національних інтересів. Про особливості поля битви під назвою Інтернет – у статті Ad Astra.", 
    "author" : "Юрій Бондарчук, Ad Astra", 
    "text" : "<p><strong><em>Що таке кіберпростір?</em></strong></p><p><strong>Кіберпростір</strong> слід розглядати як певну віртуальну структуру, яка сформувалася через поступове з’єднання комп’ютерних пристроїв, що мають вихід до всесвітньої павутини. </p><p>Сьогодні елементами кіберпростору є не лише персональні комп’ютери чи смартфони, але й <strong>об’єкти критичної інфраструктури держави</strong> – електромережі, енергетичні, транспортні й банківські системи. Усі вони вразливі до зовнішніх атак, оскільки мають підключення до Інтернету. Причому в міру все більш широкого застосування інформаційно-комунікаційних технологій у різних секторах економіки (диджиталізації) вразливості лише зростають.  </p><p>Таким чином, <strong>кібербезпека</strong> стає одним із стратегічних пріоритетів внутрішньої політики держав, а використання кіберпотужностей – новим інструментом реалізації військових та зовнішньополітичних цілей.</p><p>Ще донедавна кібербезпека не розглядалася як складова міждержавного протистояння. Як правило, зловмисники в кіберпросторі займалися шахрайством та злочинними кібератаками з метою особистого збагачення. Однак вже незабаром держави віддали належне нерозкритому потенціалу кіберпотужностей, взявши на озброєння передові технології проведення шпіонажу, хакерських та інформаційних атак.</p><p><strong><em>Новий засіб для старих цілей</em></strong></p><p>Вперше держави випробували кіберпотужності у військовій сфері. Зокрема у книзі «Темна територія: Секретна історія кібервійни», американський письменник та журналіст Фред Каплан стверджує, що під час війни у Перській затоці 1990-1991 рр. Сполучені Штати порушили систему командування й контролю військами Іраку через використання секретного супутника. На практиці співробітники Агентства національної безпеки США (NSA) прослуховували телефонні розмови Саддама Хусейна з  генералами іракської армії, що давало змогу розкрити позиції ворога.</p><p>Наприкінці 1990-х років на Балканському півострові кіберпотужності використовувалися як інструмент м’якого придушення протестів проти присутності Сил стабілізації НАТО (SFOR). Річ у тім, що сербське населення Боснії і Герцеговини, яке вимагало виведення миротворців, координувало повстання через канали місцевого телебачення, які здебільшого отримували сигнал з п’яти телевізійних вишок. Американські військові у складі сил НАТО вирішили встановити на ці вишки спеціальні пристрої, які дозволяли дистанційно вимикати трансляцію перед кожним наступним закликом до протесту. Згодом продюсери з Голлівуду надали контрольованим телестанціям матеріали для трансляції серіалу «Рятівники Малібу» (Baywatch), у результаті чого частина протестувальників надала перевагу сонячним пляжам Каліфорнії перед знедоленими вулицями Боснії і Герцеговини.  </p><p>Проте руйнівний потенціал кіберпотужностей був повністю розкритий лише у 2006 році під час операції «Олімпійські ігри», яку влаштували американські та ізраїльські військові задля ліквідації ядерної програми Ірану. Оскільки один із іранських ядерних реакторів знаходився на дистанційному комп’ютерному  керуванні, це дозволило працівникам Агенства національної безпеки США втрутитися в комп’ютерну систему керування реактором через вірус Stuxnet і регулювати подання урану в центрифуги таким чином, щоб вивести їх з ладу. До 2010 року в рамках цієї операції було зруйновано майже кожну четверту центрифугу, якою володів Іран, тобто військова ціль була частково досягнута не вдаючися до традиційних військових засобів.</p><p><strong><em>Держави озброюються</em></strong></p><p>Операція «Олімпійські ігри» була першим випадком фізичного руйнування інфраструктури держави, яке стало можливим через запланований запуск шкідливого програмного забезпечення в комп’ютерну систему ворога. Стало зрозуміло, що критична інфраструктура будь-якої держави вразлива до кібератак, а тому потрібно розробляти ефективні стратегії кібербезпеки. Крім цього, інші держави вивчили уроки використання кіберпотужностей для досягнення політичних цілей і вже незабаром продемонстрували власні можливості здійснювати вплив через кіберпростір.</p><p>У 2014 році керівництво КНДР імовірно скористалося послугами хакерської групи під назвою «Вартові миру» (Guardians of Peace), щоб організувати кібератаку на американську медіакомпанію Sony Pictures. Видається, що Кім Чен Ін намагався запобігти виходу в прокат комедійної стрічки «Інтерв’ю», сюжет якої розгортається навколо вбивства північнокорейського лідера. Атака, що супроводжувалася введенням шкідливого програмного забезпечення, паралізувала всю комп’ютерну інфраструктуру компанії Sony і дала змогу зловмисникам викачати чутливі дані. Вже незабаром персональна інформація працівників компанії, їх електронні листи та копії невипущених фільмів були опубліковані в Інтернеті, завдавши ще більшої шкоди бізнес-інтересам компанії Sony. Зрештою, вимоги хакерів припинити покази фільмів були задоволені – а отже, вдавшись до асиметричних засобів впливу, Кім Чен Ін таки досяг свого.</p><p>Випадок із компанією Sony показав, як компанії з приватного сектору можуть стати жертвами кібератак, які спрямовані проти держав їх розташування. Подібною була ситуація, яка трапилася того ж року: аби продемонструвати свої можливості у кіберпросторі, іранський уряд завдав руйнівної кібератаки по американському казино у Лас-Вегасі. Цю атаку можна розглядати як асиметричну відповідь на операцію «Олімпійські ігри», проте найбільше від неї постраждав не американський уряд та його національні інтереси, а бізнес-інтереси власників казино. </p><p><strong><em>Досвід України</em></strong></p><p>Наша держава однією з перших на власному досвіді перевірила руйнівний потенціал кіберпотужностей, коли у 2015 році внаслідок кібератаки, що походила з РФ, було вимкнуто електроенергію в Івано-Франківській області. В результаті 230 тисяч осіб залишилися без світла на 6 годин. Наступного року було вчинено ще одну кібератаку на електростанцію в Україні, а вже у 2017 році діяльність ключових державних підприємств, у тому числі залізниці та пошти, було паралізовано внаслідок запущеного російськими спецслужбами вірусу NotPetya, який використав вразливості у програмному забезпеченні Microsoft і поширив руйнівний вплив на 65 країн.</p><p>У зв’язку з тим, що керування українськими електромережами можна було повернути в ручний режим, шкода від кібератаки не була тривалою. Однак, якби подібна ситуація склалася з більш автоматизованими системами, то хакери могли б не лише вимкнути живлення електростанцій, але й блокувати зусилля з відновлення контролю над ними. </p><p>Як зазначає Роб Нейк у статті “The Next Cyber Battleground” у журналі Foreign Affairs, потенціал російських кіберпотужностей дозволяє Російській Федерації вимкнути живлення електростанцій у кількох областях України одночасно. Тому можна припустити, що ці атаки мали на меті продемонструвати силу. Проте згадані події мали також і позитивні наслідки: у  співпраці з міжнародними партнерами український уряд сформулював Національну стратегію кібербезпеки України, а також створив Департамент кіберполіції Національної поліції України з метою протидії подальшим загрозам у кіберпросторі. </p><p>Ми бачимо, як кіберпростір став ареною реалізації національних інтересів держав. Сьогодні не обов’язково вести конвенційну війну, щоб досягти політичних чи військових цілей – достатньо віднайти вразливості в комп’ютерних системах та завдати удару. У міру розвитку та поширення інформаційних технологій протистояння в цифровій сфері буде продовжуватися в короткій та середньостроковій перспективах. Чи призведе ця боротьба до формування нового світопорядку – скоро побачимо. </p>", 
    "date" : ISODate("2019-04-16T21:00:00.000+0000"), 
    "topic" : "кібербезпека", 
    "subtopic" : "кібербезпека", 
    "region" : "", 
    "photoresource" : "Adobe Stock"
}
{ 
    "_id" : ObjectId("5cb8ca08599b38182c94fcda"), 
    "id" : 12.0, 
    "title" : "Парламентські вибори у Фінляндії: ліві сили набирають обертів", 
    "description" : "14 квітня у Фінляндії відбулися парламентські вибори, у результаті яких до Едускунти потрапили 200 депутатів. Перемогу в цій запеклій боротьбі отримала ліва за своїм спрямуванням Соціал-демократична партія Фінляндії. Друге та третє місця розділили між собою крайні правоцентриські  партії. Про останні політичні тенденції в державі, результати виборів та їх вплив на зовнішню політику скандинавської республіки читайте в нашому новому матеріалі.", 
    "author" : "Тарас Сторожинецький, «Ad Astra»", 
    "text" : "<p><strong><em>Результати волевиявлення</em></strong></p> <p>Цьогорічні парламентські вибори виявились для Фінляндії чи не найбільш напруженими за останні роки, адже жодна політична партія не змогла набрати більше 20% голосів. Це було зумовлено тим, що до останнього моменту не було зрозуміло, хто ж все-таки формуватиме парламентську більшість. За остаточними результатами перемогу здобула Соціал-демократична партія Фінляндії, отримавши 17,8%. Друге місце з відривом у 0,3% посіла партія &ldquo;Істинні фіни&rdquo;, третє &ndash;&nbsp; партія &ldquo;Коаліція&rdquo; з результатом 17,0%. Тобто СДП отримала 40 місць у парламенті, &ldquo;Істинні фіни&rdquo; &ndash; 39 місць, &ldquo;Коаліція&rdquo; &ndash; 38.</p> <img src=\"https://www.foreigner.fi/media/foreigner/images/2019/04/15/2019041515091880096.jpg\" alt=\"\" width=\"582\" height=\"327\" /> <p>Фото: www.foreighner.fi&nbsp;</p> <p>Незважаючи на те, що СДП посіла перше місце на цих виборах, (вперше за останні 20 років), справжня боротьба для неї тільки починається. Адже, щоб утворити коаліцію в Едускунті та очолити Державну раду (уряд), їй доведеться вести важкі переговори зі своїми правими суперниками. А це означає, що в майбутньому Фінляндію очікують не тільки серйозні дебати в парламенті та кулуарах, а й дискусії на суспільному рівні. Нещодавній досвід чотиримісячної коаліціади в Швеції показав наскільки складним може бути процес коаліційних переговорів. Та й після формування більшості на фінський парламент очікує чимало проблем, серед них:&nbsp;</p> <ol> <li><em>Глибокі розбіжності всередині основних партій щодо системи соціального забезпечення Фінляндії</em>. Ліві партії хочуть зміцнити й розширити систему, зменшивши деякі податки, комунальні та страхові платежі, у той час як праві вважають соціальні виплати надмірними і мають намір модернізувати систему соцзахисту.</li> </ol> <ol start=\"2\"> <li><em>Протиріччя партій щодо імміграційного питання</em>. Питання мігрантів є одним із найболючіших у Фінляндії. Антті Рінне &ndash; лідер СДП Фінляндії, різко критикує політику партії &ldquo;Істинні фіни&rdquo;, які пропонують скоротити адаптацію та соціальну інтеграцію іммігрантів шляхом позбавлення їх фінансової підтримки. Соціал-демократи згідно зі своєю програмою підтримують нацменшини, аргументуючи це тим, що вони складають доволі велику частку населення країни і відіграють велику роль у розвитку її економіки.</li> </ol> <ol start=\"3\"> <li><em>Екологічне питання. </em>Також у Фінляндії кульмінації досягло питання про скорочення викиду шкідливих речовин у навколишнє середовище. Партія &ldquo;Істинні фіни&rdquo; та партія &ldquo;Коаліція&rdquo; вимагають тимчасового припинення дебатів стосовно екологічної ситуації та перенесення уваги на економічні проблеми. Вони вважають, що через надмірну увагу до забруднень уряд держави забуває про основне &ndash; розвиток економіки, додаючи, що Фінляндія уже є однією із найчистіших країн світу.</li> </ol> <p><strong>&nbsp;</strong></p> <p><strong><em>Реванш лівих</em></strong></p> <p>Насправді, тенденція підтримки лівих сил спостерігається у всьому скандинавському регіоні. Які ж основні причини цього процесу?</p> <p>Одним із найголовніших факторів є вплив домінуючої протестантської релігії&nbsp; лютеранського напряму. Саме вона заклала в національний характер фінів такі риси, як: практицизм, прагнення до загальної згоди й уникнення конфліктів, самодисципліна, повага до організованості та порядку. Окрім цього лютеранство визначає рівність усіх членів спільноти як одну з основних цінностей. Кооперація, високий рівень колективної свідомості, профспілкові рухи &ndash;&nbsp; явища суспільного життя, що виявляються в руслі протестантської релігії та етики. У той же час, соціал-демократія як ідейно-політична течія має чимало спільного з ціннісною основою лютеранства (наприклад, прагнення до рівності в правах й соціальному статусі), що й забезпечує їй значну підтримку.</p> <p>Також цікавою особливістю є те, що в регіоні ліві партії вже давно відкинули &ldquo;класовий підхід&rdquo; у своїй політиці &ndash;&nbsp; як наслідок, робітники перестали вважатися єдиними електоратом і опорою соціал-демократів. Сучасні есдеки &ndash; це прогресивна сила, яка намагається відповідати вимогам часу і бажанням виборців, що не може не приваблювати електорат.</p> <p>Важливо зазначити, що сама соціал-демократія найкраще реалізовує себе в країнах, що перебувають на досить високому рівні розвитку. Підтримка рівності населення, запобігання поляризації та широкому соціально-економічному розриву в суспільстві&nbsp; під час економічного зростання держави &ndash; це виклики, з якими стикаються розвинені країни. Здатність лівих партій, зокрема соціал-демократів, вирішити ці проблеми завойовує голоси виборців.</p> <img src=\"images/picsfromarticle/article12.jpg\" alt=\"\" width=\"528\" height=\"351\" /> <p>&nbsp;</p> <p><strong><em>Безпекові виклики для нового парламенту</em></strong></p> <p>З огляду на геополітичну позицію Республіки Фінляндія та агресивну політику Російської Федерації, останніми роками у фінському суспільстві, як і серед політичного істеблішменту, точаться суперечки щодо того, яке місце в системі регіональної безпеки повинна займати Фінляндія та як вона повинна реагувати на потенційні загрози. На практиці ці дебати зводяться до питання можливості та доцільності вступу республіки в НАТО.</p> <p>У цій ситуації існує дві ключові перепони на шляху інтеграції Фінляндії&nbsp; до Організації Північноатлантичного договору. По-перше, це політика нейтралітету, якої вона дотримується ще з часу договору з СРСР 1948 року, а&nbsp; по-друге &ndash;&nbsp; агресивність та непередбачуваність Росії.</p> <p>У період холодної війни Республіка Фінляндія проводила досить гнучку політику по відношенню до СРСР: відкинула ідею приєднання до НАТО, відмовилася приймати на своїй території зброю та військову техніку ворожих до Москви держав, йшла на економічні та політичні компроміси в обмін на гарантії своєї безпеки. Така політика поступок слабшої держави перед своїм сильним сусідом в історіографії отримала назву &laquo;фінляндизація&raquo;. Після розпаду радянської імперії рівень конфронтації впав, проте небезпека з боку свого східного сусіда для Гельсінкі залишається досить реальною, особливо у світлі російської агресії проти України та мілітаризації Кольського півострова.</p> <p>Та навіть попри такі загрози, фінське суспільство не поспішає переглядати свою політику нейтралітету й приєднуватися до НАТО. Останні соцопитування показують, що лише кожен третій громадянин підтримує ідею вступу до Організації Північноатлантичного договору. Промовистим є той факт, що тільки одна партія в новообраному парламенті виступає за приєднання до Альянсу &ndash; це &ldquo;Істинні фіни&rdquo;. Тому навряд чи можна очікувати, що це скликання Едускунти зможе прийняти якісь доленосні рішення в напрямку євроатлантичної інтеграції. У такій ситуації можна прогнозувати поглиблення військової та безпекової співпраці Фінляндії із її скандинавською сусідкою &ndash; також нейтральною Швецією.</p> <p>&nbsp;</p> <p><strong><em>&nbsp;А що далі?</em></strong></p> <p>Зважаючи на таку напружену ситуацію в парламенті Фінляндії, очевидно, що партії лівого та правого спрямування підуть на компроміс та почнуть створення так званих &laquo;умовних об&rsquo;єднань&raquo;. Значна увага в роботі парламенту буде приділятися стабілізації та піднесенню економіки, оскільки Фінляндія досі не оговталася після кризи 2008 року. Окрім того, тенденція до &laquo;лівизни&raquo; у Скандинавському регіоні дасть змогу вирівняти середній клас населення. Ситуація на Донбасі та в Криму вимагатиме рішучіших дій парламенту щодо тіснішої співпраці з Швецією та НАТО. Тому, перед майбутнім урядом Фінляндії стоять важкі випробування як у внутрішній, так і в зовнішній політиці.</p>", 
    "date" : ISODate("2019-04-18T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "фінляндія", 
    "region" : "європа", 
    "photoresource" : "Jarno Kuusinen/EPA"
}
{ 
    "_id" : ObjectId("5cbb600e86d75a3478dd9317"), 
    "id" : 13.0, 
    "title" : "Новий етап чи крок у невідомість: як нова влада Вірменії вирішуватиме карабаський конфлікт?", 
    "description" : "Конфлікт у Нагірному Карабасі триває вже близько 30 років. Незважаючи на перманентні переговори, сторони так і не знайшли оптимальний варіант для його врегулювання. І попри декларовану рішучість усіх урядів  Республіки Вірменії з часів незалежності покласти край цій кризі, мирний процес значно не просунувся, а ситуація і досі залишається далекою від вирішення. Новий прем'єр-міністр Вірменії Нікол Пашинян заявив, що його бачення врегулювання конфлікту кардинально відрізняється від політики колишніх керівників держави. Чи справді це так, та чим саме нова позиція Пашиняна відрізняється від попередніх урядів, –  розбиралася Ad Astra.", 
    "author" : "Гайк Мурадян, «Ad Astra»", 
    "text" : "<p><strong><em>Коротка історія конфлікту</em></strong></p><p>Для повного розуміння сучасного етапу вирішення конфлікту в Нагірному Карабасі потрібно коротко розглянути історію регіону. Коріння суперечностей настільки глибоке, що сягає аж другої половини минулого тисячоліття. У ті часи  територія сучасного Карабаху належала Вірменському царству, пізніше перейшла до Перської імперії, а вже в 1813 році була приєднана до Росії. Після революції 1917 року на Кавказі утворюється 3 нових держави: Азербайджан, Грузія та Вірменія. Станом на 1917 рік більше 2/3 населення географічної області Карабах складали азербайджанці. Нагірний Карабах, більшість населення якого на початок ХХ ст. складали етнічні вірмени, згодом увійшов до складу Азербайджанської РСР. Це сталося після більшовицької навали на держави Південного Кавказу у період громадянської війни в Росії 1918-1922 та встановлення у них влади рад. За час існування Радянського Союзу питання про включення Нагірного Карабаху до Вірменії піднімалося, але воно ніколи не знаходило підтримки правлячої верхівки, а будь-які протести відразу ж придушувалися.</p><p>Нового розмаху конфлікт набув ще до падіння СРСР. У 1987 році розпочалися збройні сутички між вірменами та азербайджанцями, наслідком яких стало прохання депутатів Нагірно-Карабаської автономної області приєднати їх до Вірменії. Війна стала масштабнішою після самопроголошення незалежності Нагірно-Карабаської Республіки. Бойові дії не припинялися до підписання договору про припинення вогню у 1994 році. З цього моменту конфлікт перейшов у заморожений стан. Баку зазнав поразки, а НКР окупувала деякі території, що належали Азербайджану. Він втратив 20% своєї території.</p><p><strong><em>Хто і як намагався вирішити конфлікт?</em></strong></p><p><strong>Левон Тер-Петросян</strong> – один  з очільників руху \"За Карабах\", перший президент незалежної Вірменії, обраний у 1991 році. Тільки заступивши на пост лідера держави, Петросян одразу постав перед дилемою. Річ у тому, що розв’язання карабаського конфлікту він бачив лише шляхом його приєднання до складу Вірменії. Проблемою було те, що Левон вирішив це зробити обов'язково після проголошення незалежності Нагірного Карабаху на референдумі, а не прямим його приєднанням до незалежної Вірменії, в склад якої входив би Карабах. Саме за такі дії президент отримав шквал обурення та критики з боку як частини уряду, так і опозиції. За час свого правління він неодноразово звинувачувався в продажі інтересів вірменського народу чи виконанні волі московського уряду, якому був вигідний стан війни між Вірменією та Азербайджаном.</p><p>Будь-які перемовини з азербайджанською стороною завжди проходили за участю представників Нагірного Карабаху, які виступали окремо від Вірменії. Часто їх позиції значно відрізнялися, що свідчило про певну незалежну позицію Степанакерту. По суті, Вірменія взяла на себе організацію переговорного процесу, однак ініціатива в прийнятті рішень належала уряду НКР.</p><p>1997 року Тер-Петросян публікує статтю під назвою \"Війна чи мир: Час стати серйознішими\". У ній президент описує свою позицію щодо врегулювання конфлікту, відповідаючи на запитання: яким чином має бути вирішений конфлікт — війною чи перемовинами; якщо це дипломатичний метод, наскільки компромісними можуть бути поступки; чи можна вічно або тимчасово тримати статус-кво тощо.  Стаття була оцінена  не однозначно. Колишній лідер країни наголосив, що конфлікт має бути вирішений лише шляхом мирних переговорів, відзначивши однак, що статус-кво є недопустимим для Вірменії, оскільки негативно впливає на її економічні можливості та авторитет у світі, що також послаблює і сам Нагірний Карабах. Окремо Левон Тер-Петросян наголосив на підтримці поетапного варіанту  врегулювання конфлікту, запропонованого Мінською групою ОБСЄ: «це максимум, на який наразі може притендувати Карабах». До мінського плану входили наступні дії:</p><p>• виведення усіх вірменських військ із прикордонних до Карабаху районів, окрім Лачинського;</p><p>• розгортання міжнародних миротворчих військ у зоні зіткнення;</p><p>• повернення депортованого населення на постійне місце проживання.</p><p>Цей варіант зовсім ніяк не торкався проблеми вирішення статусу НКР, що викликало незадоволення вірменського уряду. Петросян вважав, що кризу реально вирішити шляхом взаємних поступок: «хоча компроміс не зможе повністю задовольнити сторони, однак це вимушена міра, яка дасть можливість зберегти Карабах вірменським. Така поступлива позиція президента викликала обурення як народу та політичної верхівки Вірменії, так і самого Карабаху. Зрештою, протиріччя у владі та низький рівень підтримки в суспільстві змусили Тер-Петросяна піти у відставку.</p><p>Наступником Левона у 1998 році став <strong>Роберт Кочарян</strong> – перший президент Нагірно-Карабаської Республіки. Так як він раніше представляв НК на переговорах, він вважав, що як Вірменія так і Карабах будуть згодні з будь-яким його планом вирішення конфлікту. </p><p>Згідно з його планом НК спочатку мав бути визнаним незалежною республікою, яка потім добровільно приєдналась б до складу Вірменії.  Роберт планував урегулювати ситуацію в Карабасі \"пакетним\" варіантом врегулювання конфлікту, у той час як його попередник лобіював \"поетапний\" варіант. \"Пакетний варіант\" передбачав розв’язання усіх актуальних проблем ( визначення статусу НК, юридичне закріплення території, економічні питання) в одному \"пакеті\" переговорів.</p><p>Новий етап переговорів Роберта Кочаряна з Гейдаром Алієвим привів до Кі-Вестського документу, який, щоправда, остаточно не був прийнятий жодною з сторін. Суть документу полягала у взаємному обміні територій: Азербайджанська сторона отримувала сухопутний доступ в Нахічевань через Мегрійський район на півдні Вірменії, а сама Вірменія отримувала дорогу в Карабах через Лачинський коридор. Через готовність передати землі Азербайджану та відмовитись від Мегрі, Роберт Кочарян піддався жорсткій критиці суспільства.</p><p>Принципова позиція того, що Карабах є частиною Вірменії, впевненість Кочаряна, що саме він може представляти інтереси Нагірно-Карабахської республіки на переговорах, привели до повного виведення Карабаху з переговорного процесу та до неефективності самих переговорів.</p><p>У 2008 році президентом Вірменії стає уродженець Степанакерту, столиці Нагірного Карабаху <strong>Серж Саргсян</strong>. Багато експертів тоді стверджували, що Саргсян є людиною Кочаряна, та й, зрештою,  його позиція у питанні вирішення карабаської кризи мало чим відрізнялася від позиції попередника. Свої спроби врегулювання конфлікту він розпочав із зустрічі з президентом Азербайджану Ільхамом Алієвим у Москві. Там була підписана перша від початку протистояння декларація на рівні голів держав  про наміри мирного врегулювання конфлікту.  Декларація мала на меті активізувати переговори і підтвердити прихильність сторін до норм міжнародного права. Після цього президенти зустрічалися ще кілька разів, але ніяких зобов’язуючих домовленостей не було досягнуто. Переважно зустрічі мали консультативний характер та не приносили вагомих результатів. Можливо, це пов'язано з незацікавленістю обох сторін в остаточному розв’язанні конфлікту. У своїх виступах Саргсян звик називати причиною важкої економічної ситуації в державі саме триваючу війну в Нагірному Карабасі, а не провальну політику органів влади. </p><p>Найбільше загострення на фронті за часів правління Саргсяна відбулося 2 квітня 2016 року, коли розпочалася так звана \"4-денна війна\". За різними даними внаслідок цієї ескалації до Азербайджану відійшло близько 20 км² території НКР. Загалом президентсво Саргсяна можна назвати періодом застою в процесі вирішення конфлікту, адже незважаючи на регулярність зустрічей з президентом Азербайджану, всі вони носили показовий, декларативний характер. Серж Саргсян не робив рішучих кроків для розв’язання кризи, але завжди відстоював одну позицію: врегулювання має відбутися на основі компромісу, принципами якого має стати повна реалізація права на самовизначення Карабаху та гарантія його безпеки.</p><p><strong><em>Новий лідер – старі проблеми</em></strong></p><p>Незадоволення політикою Сержа Саргсяна призвело до масових протестів населення на чолі з опозиціонером <strong>Ніколем Пашиняном</strong>. Демонстрації переросли в революцію, Саргсян пішов у відставку, а Пашинян став прем'єр-міністром Вірменії. Обійнявши цей пост, Пашинян енергічно підійшов до пошуків шляхів розв’язання конфлікту в Нагірному Карабасі. Його позиція у цьому питанні загалом відрізняється від позиції попередніх лідерів держави кількома факторами. </p><p>Першою важливою складовою врегулювання конфлікту, на його думку, є створення мирної атмосфери, що сприятиме здійсненню подальших конкретних кроків у процесі переговорів. Прем'єр-міністр Вірменії закликає закінчити пропаганду, залишити позаду ворожі настрої. На цьому раніше ніколи не наголошували ні президенти Вірменії, ні президенти Азербайджану, що свідчить про можливий новий етап переговорів між сторонами.</p><p>Іншим пунктом політики Пашиняна є виключно новий підхід до участі НКР у переговорному процесі. 29 березня відбулася зустріч Алієва та Пашиняна у Відні, де вірменський лідер описав своє бачення подолання кризи. Він заявив, що не може представляти на майбутніх переговорах Нагірний Карабах, оскільки його народ не голосував за нього. Тут варто нагадати, що за часів президентства Саргсяна та Кочаряна саме Єреван виступав виразником інтересів карабахців, оскільки представники НКР не брали участі в перемовинах. Пашинян переконаний, що двосторонній формат не виправдав себе, і вважає неможливим подальше врегулювання без залучення Степанакерта. Переговори на тристоронньому рівні можуть дати імпульс у пошуках виходу із ситуації, але Азербайджан поки що не дає згоди на зміну формату перемовин.</p><p>Найважливішим пунктом нової політики  прем’єра є відмова від формули Левона Тер-Петросяна «території в обмін на мир» (передача Азербайджану районів навколо Карабаху в обмін на мирну угоду). Пашинян твердо стоїть на тому, що територія ні Вірменії, ні НКР не може бути предметом торгу, оскільки це порушує їх суверенітет. Передача територій розглядалася за всіх президентів, та вважалася найоптимальнішим варіантом виходу з кризи. Проте як саме це зробити та на які території обмінюватися, сторони не змогли домовитись. Пашинян же категорично відмовляється навіть розглядати це питання. Колишній президент Роберт Кочарян розкритикував слова Пашиняна, назвавши його позицію \"підозрілою\".</p><p>Новий уряд Вірменії проводить політику врегулювання конфлікту, яку не проводив жоден уряд раніше. Основний принцип залишився незмінним: Карабах, після його визнання, має приєднатися до Вірменії. Щодо інструментів вирішення конфлікту, то бачення Ніколи Пашиняна є унікальним. Деякі експерти вказують на те, що позиція Єревана не сформована остаточно і може модифікуватися, але точно можна сказати, що зустрічі на найвищому рівні з азербайджанською стороною – це знак, що показує готовність Єревана до подальших переговорів для досягнення миру.</p>", 
    "date" : ISODate("2019-04-19T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "нагірний карабах", 
    "region" : "азія", 
    "photoresource" : "gov.am"
}
{ 
    "_id" : ObjectId("5cbdf8dc9b8c334380eb96e9"), 
    "id" : 14.0, 
    "title" : "Врятувати балансира: чи стане Оман вибирати сторону?", 
    "description" : "Кабус бен Саїд – перший та поки єдиний султан Оману, який здобув владу внаслідок військового перевороту 1970 року, завжди дотримувався одного золотого правила дипломатії – нейтральності. За 49 років у світі змінились десятки урядів, 8 американських президентів та 4 саудівських королі, проте глобальні кризи, війни та революції, здавалося, ніяк не вплинули на зовнішню політику султанату. Замість того, щоб ставати на чиюсь сторону, Маскат взяв на себе роль медіатора регіональних конфліктів. І ось нещодавно сталася подія, яка поставила під загрозу доктрину оманського нейтралітету. Про те, чому Маскат відходить від політики невтручання, які причини цього процесу, та як це вплине на розстановку сил в регіоні – читайте в матеріалі Ad Astra.", 
    "author" : "Віктор Карвацький, CEO Аналітичного центру «Ad Astra»", 
    "text" : "<p>Почувши словосполучення «Близький Схід», що Вам перше спаде на думку? Тероризм, Ісламська Держава, Сирія, Палестина або Ємен – ось досить поширені варіанти. Враховуючи увагу ЗМІ до найбільш популярних тем регіону, це зовсім не дивно. Також не викликає здивування те, що мало хто може щось сказати про внутрішню або зовнішню політику Оману. Країна, яка знаходиться на периферії ісламського світу, видається зовсім ізольованою від усіх регіональних альянсів. </p><p>Частково так і є: замість того, щоб обирати чиюсь сторону, Оман взяв на себе роль медіатора регіональних конфліктів. Проте саме у стабільності, власній безпеці та непоганих відносинах з усіма країнами Близького Сходу Оман вбачав свою силу. Маскат міг бути впевненим, що Саудівська Аравія чи Іран не втягнуть його у черговий проксі-конфлікт.</p><p><strong><em>Час для змін</em></strong></p><p>25 березня США та Оман підписали угоду, що дозволяє 5-тому Американському флоту отримати доступ до двох оманських портів – Салалаха та Дугма. Через декілька днів після підписання угоди США та Оман провели спільні військові навчання, які, на думку Трампа, повинні були продемонструвати світові єдність Вашингтона та Маската у питаннях регіональної безпеки. Ця угода та військові навчання показують, що Оман почав відходити від своєї традиційної зовнішньої політики. Надалі США будуть намагатися перетягнути Оман у свій табір, тобто долучити до альянсу з Саудівською Аравією, ОАЕ та Ізраїлем. Прем’єр-міністр Ізраїлю Беньямін Нетаньяху, якого нещодавно було вп’яте обрано на посаду, ще в кінці жовтня відвідав Оман з метою заручитись підтримкою султанату проти Ірану.</p><p><strong><em>Чому саме зараз?</em></strong></p><p><strong><em>«</em></strong>Командир втрачає контроль»<strong> — </strong>саме так можна охарактеризувати умови, у яких зараз опинився султанат. Кабусу бен Саїду дійсно вдавалося протягом майже 50 років грати роль третейського судді. Але зараз ситуація змінилась. Чому?</p><ul><li>Близький Схід поділився на дві ворогуючі групи: Саудівська Аравія, ОАЕ, Ізраїль, Бахрейн та Єгипет проти Ірану, Сирії, Лівану, Катару та Туреччини. Звісно, потрібно розуміти, що конфлікти Близького Сходу складніші за формулу «Іран vs Саудівська Аравія». Різні, начебто ворогуючі країни, пов’язані низкою економічних та політичних інтересів. Не треба забувати також, що союз Катару та Туреччини з Іраном та Ізраїлем з арабськими країнами – це ситуативні альянси. </li><li>Іранський фактор. Американський президент є головним прихильником концепції «демонізації» Ірану. Тегеран для Вашингтона зображується як вселенське зло, головний ворог США в регіоні. Виходом з Іранської ядерної угоди (JCPOA) США серйозно загострили відносини зі спадкоємцем Перської імперії. <a href='https://adastra.icu/article?id=7'>Визнання КВІР терористичною організацією</a> є демонстрацію спроб Трампа змусити Тегеран вступити у відкритий регіональний конфлікт. Саме для досягнення цієї цілі Вашингтону потрібен Маскат.</li><li>Оманські порти мають стратегічне значення для США. Незважаючи на те, що їхня інфраструктура все ще перебуває на етапі розробки, їх місцезнаходження саме по собі є важливим для «локомотиву вільного світу». Салалах та Дугм розташовані на півдорозі між двома ключовими вузлами з обох сторін Аравійського півострова, а саме поблизу Ормузької та Баб-ель-Мандебської проток. У випадку нової регіональної кризи ці порти забезпечать США прямий доступ до Аравійського півострова. Така військова присутність дозволить Вашингтону здійснювати додатковий тиск на Тегеран. </li><li>Доктрина Трампа. Спроби Вашингтона залучити Оман на свою сторону є послідовним продовженням близькосхідної стратегії Трампа. Американський очільник активно реалізує власну концепцію «перекладання відповідальності на союзників». ЗМІ активно підхоплюють новини про зменшення військової присутності США на Близькому Сході та про знищення Ісламської держави. Збільшуючи цими кроками свій рейтинг на президентських виборах 2020 року, Трамп заробляє собі імідж людини, яка нарешті закінчила близькосхідні конфлікти. США хотіли б «перекласти відповідальність» на своїх регіональних союзників та виконувати роль диригента. Попри те, що концепція близькосхідного НАТО (Middle East Strategic Alliance) провалилась, долучення Маската до регіонального союзу – це спроба посилити дану стратегію. </li></ul><p><strong><em>Боротьба наддержав</em></strong></p><p>Окрім цього, боротьбу за Оман можна розглядати також як протистояння США та Китаю. Раніше Піднебесна мала виключно економічні інтереси на Близькому Сході. Будучи другим найбільшим торговим партнером арабських країн та найбільшим світовим імпортером нафти, Пекін все ще не наважувався грати політичну роль. Тепер все змінилось. </p><p>Раніше Китай дотримувався доктрини невтручання в міжнародні відносини Близького Сходу. Проте нестабільність у регіоні, вакуум влади, зростання впливу Ісламської держави змусили КНР вдатися до рішучих кроків. Певним трампліном для переходу від економічного до політичного впливу став амбітний проект лідера КПК та Голови КНР Сі Цзіньпіня «Один пояс, один шлях», який передбачає побудову інфраструктурних проектів у більш, ніж 60 країнах світу. Щоправда, Китай використовує «Новий Шовковий шлях» для отримання, в першу чергу, неекономічних дивідендів, як-от: спорудження військових баз та отримання таким чином політичної підтримки тамтешніх урядів та еліт.</p><p>Китай планує виділити  10,7 млрд. доларів для розвитку інфраструктурної сітки порту Дугм, у якому наразі базуються американські кораблі. Через свої економічні проблеми Оман багато в чому покладає надії на такі іноземні інвестиції. Маскат, надихнувшись прикладом Ер-Ріада, також хоче «злізти з нафтової голки». У свою чергу, Оман, за словами колумніста видання «<em>The Diplomat» </em>Мухаммеда Зулькіфара, є ідеальним майданчиком для подальшої політичної експансії Пекіна. Зрозуміло, що це змушує хвилюватися США. Трампу та його регіональному альянсу тепер потрібно дбати про те, щоб Кабус бін Саїд не «перескочив у човен» до Китаю. Вашингтон повинен запропонувати Маскату економічну вигоду, щоб змогти виграти цю «битву за Оман».</p><p><strong><em>Європа б’є на сполох</em></strong></p><p>Європейський Союз не має власних геополітичних інтересів на Близькому Сході. І хто, як не ЄС, для якого міграційна криза 2014-2015 стала справжнім ударом, зацікавлений у підтриманні миру та стабільності в регіоні. Арабська весна, війна в Сирії, Ємені та Лівії, ріст могутності Ісламської держави та терористичні акти в країнах ЄС загострили «кризу ідентичності» об’єднаної Європи. Перехід Оману на сторону одного з політичних альянсів означатиме втрату посередника в регіональних конфліктах. Остаточний перехід Кабуса бін Саїда на бік США одразу зіпсує відносини Маската з Тегераном, Дохою та Стамбулом і зменшить рівень довіри до Оману як до «чесного медіатора». Саме тому Європа повинна докласти всіх зусиль, щоб стати певним «рятувальним жилетом» для нейтральності султанату. В іншому ж випадку, Оман перетвориться на поле геополітичної битви інтересів США, Китаю та Ірану.</p>", 
    "date" : ISODate("2019-04-22T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "оман", 
    "region" : "близький схід", 
    "photoresource" : "ibtimes.co.uk"
}
{ 
    "_id" : ObjectId("5cc0b6f86effe4167086d8ea"), 
    "id" : 15.0, 
    "title" : "Гаряча пустеля: до чого призведе нове загострення в Лівії?", 
    "description" : "4 квітня Лівійська національна армія під керівництвом генерала Халіфа Хафтара розпочала наступ на Триполі, який наразі знаходиться під контролем урядових сил на чолі з Фаїзом Сараджем. Це протистояння ознаменувало новий виток насильства у громадянській війні, що триває в Лівії з 2011 року. Про передумови конфлікту, причини нового загострення та його міжнародно-політичний контекст читайте у нашій статті. ", 
    "author" : "В‘ячеслав Мусієнко, «Ad Astra»", 
    "text" : "<p>На початку квітня Лівійська національна армія отримала наказ захопити столицю Лівії – Триполі. Їй протистоять проурядові сили Фаїза Сараджа, діючого Прем’єр-міністра Уряду національної єдності Лівії. Кожна сторона визнає себе як легітимну владу країни та не визнає одне одного. Багато лівійців почали покидати свої будинки в Тріполі, а такі країни, як Сполучені Штати Америки та Південна Корея вивезли своїх громадян і представників. Були евакуйовані представництва багатьох міжнародних компаній та організацій. Всесвітня організація охорони здоров’я в останній доповіді повідомила, що кількість жертв протистояння зросла до 227 чоловік, близько 1130 зазнали поранень. Поки тривають бої за Триполі кількість жертв, очевидно, зростатиме.</p><p><strong><em>Лівія – країна кланів та племен</em></strong></p><p>Лівія була об’єднана в одну державу лише в середині ХХ століття. До цього на її території існували три колонії: Триполітанія – приморський захід з центром у Триполі, Киренаїка – приморський схід з центром у місті Бенгазі та третій регіон – сахарський південь з невеликою кількістю населення. Населення складалося переважно з арабів, значними прошарками суспільства були бербери (амазіти) – етнічна група, що населяє Північну Африку, а також туареги – самобутня, берберська за походженням група.</p><p>В основі протистояння за повний контроль над Лівією лежить також війна між племенами, які населяють кожний з цих регіонів. І ці конфлікти зможе зупинити тільки той лідер, який зосередить всю владу у своїх руках і запропонує план дій щодо послаблення впливу регіональних племен в управлінні країною та  покінчить з кровопролитною боротьбою за владу.</p><p><strong><em>Лівія за правління Муаммара Каддафі</em></strong></p><p>До 2011 роках країною керував Муаммар Каддафі, який з групою військових здійснив переворот і скинув монархію. Попри авторитаризм, що запанував в державі з його приходом до влади, навіть опоненти полковника змушені були визнати його успіхи у внутрішній політиці. Він підняв економіку: Лівія посіла перше місце серед п’яти арабських країн Північної Африки за часткою ВВП на душу населення (до $14,4 тис.). Середня заробітна плата становила зросла до $1 тис. Була ліквідована неписьменністю, зрівняно у правах чоловіків і жінок, медицина і освіта в країні стали безкоштовними.</p><p>Каддафі розвивав свою концепцію побудови держави. Це був “джамахирійський лад” (влада народу), що передбачав залучення широких верств населення до управління країною. Очевидно, він хотів побудувати самобутню лівійську державу з місцевими традиціями і звичаями. Однак народ, який втомився від свого диктатора, хотів зміни влади й розвитку країни за західним зразком. Арабська весна, що прокотилася Магрибом та Близьким Сходом в 2011 році, «змела з трону» багаторічного правителя Лівії. Муаммар Каддафі був вбитий повстанцями.</p><p><strong><em>Двовладдя у Лівії: початок нового конфлікту за владу</em></strong></p><p>Після смерті Каддафі в країні розпочалася боротьба кланів за владу. Громадянська війна в Лівії триває уже 8 років, а головним результатом військових дій стало утвердження двовладдя.</p><p>Одну з сил очолює Фаїз Сарадж, батько якого був наближений до останнього короля Лівії, і проти якого був організований заколот, спланований Каддафі. Сарадж очолює Уряд національної єдності та контролює частину армії, його центром виступає місто Тріполі. Парламент Лівії, що находиться в місті Тобрук не визнає цей уряд, але його визнають західні країни, Туреччина, Катар та Організація Об’єднаних Націй. Генеральний секретар ООН Антоніу Ґутерреш заявив: “ Ще є час для того, щоб зупинитися, зупинити вогонь, згорнути воєнні дії. Треба уникнути гіршого – драматичної та кривавої бійні за Триполі”.</p><p>Іншою стороною є Халіф Хафтар, колишній улюбленець Муамара Каддафі, а потім його заклятий ворог. Під його керівництвом знаходяться Лівійська національна армія та парламент країни. Він контролює південні та східні області держави, тобто більшу частину території. Хафтар переміг ісламістів на сході країни та очолив уряд, який визнав його армію своєю. У його власності найбільші нафтові родовища Лівії, і тому він має підтримку таких країн, як Саудівська Аравія, Об’єднані Арабські Емірати, Єгипет та Російська Федерація. Остання має за мету отримати доступ до нафтових родовищ всієї Лівії. Хафтар добре володіє російською мовою, бо отримав освіту в Московській вищій школі та часто відвідує цю країну. Він контролює 2/3 території держави, але його не визнають міжнародні організації. Уряд Сараджа підтримується у ООН як єдина офіційна влада Лівії. Отже, для Хафтара контроль над Триполі, містом, в якому проживає більшість населення країни та перебуває міжнародно визнаний уряд, є ключовим і останнім кроком на шляху до захоплення влади в усій державі. Попри активну позицію ООН та особисті візити Генерального секретаря Гуттереша до Лівії з метою зупинити ескалацію, навряд чи можна очікувати відступу чи капітуляції однієї зі сторін, які зійшлись у вирішальному двобої.</p><p><strong><em>Зовнішні чинники конфлікту</em></strong></p><p>Різні держави роблять свої ставки у цій геополітичній боротьбі, намагаючись отримати для себе найбільшу вигоду. Так, фельдмаршала Хафтара підтримують ОАЕ, Саудівська Аравія, Єгипет, Росія та Франція:</p><ul><li><strong>Єгипту</strong> непринципово хто очолить Лівію: Хафтар, син Каддафі чи хтось інший. Аль-Сісі важливо, щоб лівійський лідер просто був сильним. У цьому випадку, Лівія має слугувати буферною зоною між Ісламською Державою та Єгиптом. “Сильна рука” Хафтара створить Єгипту надійний тил для придушення опозиції та знівелює загрозу популяризації ісламістських рухів. </li><li>Незважаючи на те, що де-юре <strong>ОАЕ</strong> підтримують всі ініціативи ООН щодо мирного урегулювання конфлікту, де-факто вони як ніхто зацікавлені у війні: ОАЕ, продаючи Хафтару зброю, заробляють непогані гроші та посилюють свій політичний вплив у Лівії та у регіоні.</li><li><strong>Росія ж </strong>робить ставку на Хафтара як на регіонального “стронгмена”, який буде здатний об’єднати майбутню проросійську лівію. Крім традиційного аргументу про доступ до нафтогазового ринку, Москва також прагне закріпитись у Північній Африці для того, щоб отримати контроль над основним маршрутом сирійських біженців. Маючи політичний вплив у Лівії, Кремль зможе долучитися до переговорів з ЄС щодо обмеження нелегальної міграції. Це ще один “козир” у рукаві Путіна проти санкцій Європейського союзу.</li></ul><p>Що ж до іншої сторони, а саме схвалення дій проурядових сил у Тріполі, то їх підтримують такі організації як ООН та держави ЄС окрім Франції. Вони сподіваються вирішити конфлікт в країні тому, що побоюються напливу мігрантів з Лівії. І цю проблему треба буде вирішувати негайно, так як в Європі вже загострюються проблеми з мігрантами, які були змушенні тікати від війни у Сирії, через велику їх кількість. Зважаючи на нещодавнє загострення подій та риск виграшу популістів на виборах у Європарламент у травні, \"об'єднана Європа” ніяк не зацікавлена у черговому етапі міграційної кризи </p><p>Очевидно, що світовій спільноті для щоб вирішити конфлікт треба ініціювати перемовини з Саудівською Аравією, Єгиптом, ОАЕ та Росією. Рішення цих країн, які надають підтримку та ресурси Хафтару, може зупинити конфлікт та домовитись про майбутнє Лівії без зброї та жертв. Проте Лівії це зовсім не “success story”: гроші, нафта, газ, географічне положення держави, торгівля зброєю, інтереси регіональних гравців, вакуум влади, відсутність сильної руки та трайбалізм – всі ці фактори немов прирекли Лівію стати справжнім “failed state”.</p><p><strong><em>Висновки</em></strong></p><p>Тож конфлікт наразі не вирішений, хоча ООН заявляє, що робить все можливе, задля припинення кровопролиття на території Лівії.</p><p>В цьому конфлікті вже загинуло близько 200 чоловік і з кожним днем кількість постраждалих зростає. Але Рада Безпеки не приймає рішення щодо миротворчого контингенту, який би зміг зупинити атаки Хафтара і організувати зустріч двох лідерів, які очолюють дві сили протистояння, хоча настрої обох не показують того, що є готовність йти на компроміс і домовленості.</p><p>Ці події вплинули на Міжнародну торгівлю та ціни – вартість нафти різко піднялась. І на наступний день після того, як Хафтар віддав наказ штурмувати столицю, за одну ніч цей ресурс здорожчав вдвічі. Перш за все така ситуація вигідна країнам, у яких експорт нафти посідає важливе місце в економіці.</p><p>Зрозуміло, що конфлікт триває і надалі, але є надія на ООН або позицію лідерів конфлікту щодо зрозуміння того, що краще організувати мирні перемовини, ніж воювати, вбивати та знищувати тим самим населення власної країни.</p><p>Це протистояння сильно впливає на міжнародні міграційні процеси так, як населення вже не бачить свого майбутнього в Лівії та намагається втекти до Європи через Середземне море, особливо до таких країн як Мальта і Італія, де побоюються, що серед цих людей можуть бути або контрабандисти або терористи, що можуть завдати шкоди їхнім країнам.</p>", 
    "date" : ISODate("2019-04-24T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "лівія", 
    "region" : "африка", 
    "photoresource" : "Washingtonpost.com"
}
{ 
    "_id" : ObjectId("5cc1d8fffd5967034480b2be"), 
    "id" : 16.0, 
    "title" : "Партнери чи суперники: еволюція російсько-німецьких відносин та їхній сучасний стан", 
    "description" : "Відносини між Росією та Німеччиною увійшли в різке піке з 2014 року, після анексії Російською Федерацією Криму та агресії на Сході України. Недоброзичлива риторика, замороження спільних проектів та взаємні санкції, які все більше віддаляють одна від одної держави, що так зблизилися після падіння Берлінського муру — ось характерні риси німецько-російських відносин на сучасному етапі. Та чи справді стосунки двох держав безнадійно зіпсовані? Про еволюцію співпраці між Берліном та Москвою, їх протиріччя та сучасні тенденції — читайте в матеріалі Ad Astra. ", 
    "author" : "Балонін Олександр, «Аd Astra»", 
    "text" : "<p>Важливість німецько-російських відносин, перш за все, пояснюється тим, що ФРН є лідером Європейського Союзу з найбільшим економічним потенціалом, що впливає на політичний та економічний розвиток цього інтеграційного об’єднання. Саме від політики Німеччини та Російської Федерації напряму залежить формування відносин у контексті Росія — ЄС та Росія — НАТО. Протягом останніх трьох століть зв’язки між Берліном та Москвою були основою не лише європейської, а й міжнародної політики. Тому від них багато в чому залежать стабільність і вектор розвитку європейського міжнародно-політичного простору, його здатність відповідати на сучасні виклики та загрози. </p><p><strong><em>Рух по висхідній </em></strong></p><p>13 вересня 1955 року між ФРН і СРСР були встановлені дипломатичні відносини. Правовою ж основою російсько-німецьких відносин є Договір про добросусідство, партнерство та співробітництво від 9 листопада 1990 року, укладений ще з Радянським Союзом. 26 грудня 1991 року ФРН однією з перших визнала РФ правонаступницю СРСР. З 1998 року щорічно в Росії та Німеччині проводилися міждержавні консультації, які були направлені на розширення політичних та торговельно-економічних зв’язків. У 2000 році обидві держави проголосили курс на стратегічне партнерство, а наступні роки відзначилися успішним розвитком практично в усіх сферах співпраці. </p><p>З 2001 року російсько-німецькі відносини — це постійні зустрічі та консультації на найвищому рівні, на яких обговорювалися актуальні питання сучасності. У цьому процесі не останню роль зіграли особисті приязні стосунки президента РФ Володимира Путіна та федерального канцлера ФРН Герхарда Шредера. У 2001 році за їхньою ініціативою було створено міждержавний громадський форум «Петербурзький діалог», метою якого було поглиблення взаєморозуміння та подальшого розвитку двостороннього співробітництва в усіх суспільних сферах. На його базі досі реалізуються спільні проекти в різних сферах: від економіки до культури й охорони здоров’я. У 2003 році за рішенням голів двох держав було створено двосторонню робочу групу високого рівня з безпекових питань. У тому ж році Росія, Німеччина та Франція зайняли єдину позицію щодо розв’язання війни в Іраку, після чого з’явилось поняття «вісь Париж — Берлін — Москва». ФРН, яка ще з того часу займала позиції лідера в ЄС, активно підтримувала РФ і курс, який вона проводила на міжнародній арені; виступала за активізацію співпраці між Європейським Союзом та Росією; підтримувала впровадження безвізового режиму та реалізацію плану «Великої Європи» від Лісабона до Владивостока. До того ж, за цей час на російський ринок вийшли понад 6000 німецьких компаній, міцно закріпившись на ньому, — серед яких, до речі, такі гіганти, як METRO, Daimler та Henkel. </p><p><strong><em>Переломні моменти</em></strong></p><p>На перший погляд може здатися, що відносини між Росією та Німеччиною почали різко псуватися починаючи з 2014 року, однак, насправді, проблеми назрівали ще задовго до цього. Ще у 2001 році, незважаючи на проголошення Володимиром Путіним у німецькому Бундестазі «європейського вибору» та вищезазначених результатів російсько-німецьких відносин, Німеччина була незадоволена поступовим встановленням у Росії авторитарної форми правління та олігархічної моделі капіталізму, порушеннями прав людини та відродженням консервативних і традиціоналістських цінностей. Російська Федерація, у свою чергу, була розчарована роллю ФРН у розпаді Югославії та косовському конфлікті, її підтримкою в розширенні НАТО на схід. У 2005 році канцлером ФРН стала Ангела Меркель, яка скорегувала зовнішньополітичний курс країни на більший атлантизм та орієнтацію на США, взявши на озброєння у відносинах з Росією  більш прагматичний підхід. При цьому, вона не виступала проти досягнених в період Шредера угод та напрацювань з РФ. Ще більше тенденцію змінила заява Володимира Путіна про намір брати участь в президентських виборах 2012 року. Це було розцінено як «крок назад» у політичному розвитку Російської Федерації та відхід від демократичних цінностей. Німцям ставало зрозуміло, що Росія — держава авторитарно-клептократичного типу, яка «паразитує» на сировинних ресурсах і не здатна модернізуватися та побудувати сучасну економіку.</p><p>Німецький істеблішмент явно був не задоволений тим, що Москва загрожує вільному демократичному вибору своїх сусідів. Так, у 2014 році ФРН підтримала зміну влади в Україні, а російсько-німецькі відносини кардинально погіршилися через анексію Росією Криму та її підтримку самопроголошених так званих «ДНР» та «ЛНР». Ще задовго до української кризи, у 2012-2013 роках Берлін був роздратований прагненням Москви зберегти Україну в зоні свого політичного та економічного впливу, зокрема, бажаючи включити її до Євразійського економічного союзу. Російська Федерація, навпаки, покладала більшу частину провини саме на Федеративну Республіку через небажання Європейського Союзу обговорювати з нею умови асоціації України з ЄС. </p><p><strong><em>Просто конфронтаційна риторика чи щось більше?</em></strong></p><p>Сьогодні Росія фактично розглядається Німеччиною як потенційна загроза для європейської безпеки. ФРН у рамках НАТО підтримує колективні зусилля щодо зміцнення східного флангу альянсу для стримування Росії. З точки зору офіційного Берліна, дії РФ в Україні — це навмисне застосування військової сили, анексія частини території та підтримка сепаратизму та сепаратистських військових формувань, що, зрештою, підірвало мирний порядок у Європі, який існував ще з 1945 року. Тому Німеччина не тільки бере участь у колективному тиску на РФ, але й виступає певного роду лідером і координатором санкційних зусиль у рамках ЄС. При цьому роль саме Вашингтона чомусь значно переоцінена Москвою. Тим часом Берлін діє так не через солідарність з Вашингтоном: анексії територій, застосування військової сили проти сувереннних держав та втручання у внутрішні справи європейських країн – це червоні лінії, порушення яких ставить під загрозу мирний європейський порядок. Категоричне несприйняття такої поведінки Росії становлять частину безпекової культури та й загалом міжнародно-політичної ідентичності ФРН після Другої світової війни.</p><p>До того ж, у липні 2016 року ФРН випустила нову редакцію «Білої книги», посібник, у якому розкривається філософія державної політики у сфері національної безпеки. У ній йдеться про те, що Росія — «більше не партнер, а суперник», і займає третє місце серед десяти основних загроз для ФРН, оскільки «готова використати силу для просування своїх інтересів» та «збільшує військову активність на зовнішніх кордонах ЄС». І Німеччина не обмежилася лише риторикою: у 2014 році вона заморозила в РФ будівництво Центру з бойової підготовки сухопутних військ з використанням німецьких технологій та розірвала угоду про продаж Росії продукції оборонно-космічного підрозділу Airbus Group. А минулого року взяла на себе командування батальйоном багатонаціонального корпусу НАТО «Північний Захід» у Литві. Федеральний міністр оборони ФРН Урсула Фон дер Ляєн, яка в перспективі може змінити Єнса Столтенберга на посаді Генерального секретаря НАТО, ставиться до Росії більш вороже, аніж будь-який німецький міністр. Це не може вселяти оптимізму, але разом з цим, дії Німеччини й Росії одна щодо одної не можна назвати якось інакше, ніж звичайною конфронтацією.</p><p>Інформаційна ж складова протистояння полягає в тому, що практично всі провідні німецькі ЗМІ займають принципово критичну позицію щодо політичного курсу РФ, хоча тон цих публікацій більш помірний, ніж в американській чи британській пресі. Німецькі медіа професійно обговорюють ситуацію в Росії, російську зовнішню політику й відносини з Москвою, спираючись на аналіз і логіку. Російські ж ЗМІ, особливо державні, працюють абсолютно інакше: вони не лише запекло критикують політику Берліна — їхня критика торкнулася такої важкої й актуальної для німців теми як проблема з мігрантами та імміграційна політика в цілому. До того ж, з Берліна прозвучали звинувачення в кібератаці російських спецслужб на сервери урядових і державних структур ФРН. Однак градус цього протистояння все ж відносно невисокий у порівнянні з інформаційною війною Росії проти України, США, Великої Британії, країн Балтії тощо. </p><p><strong><em>Енергетичний аспект</em></strong></p><p>Незважаючи на такий напружений стан справ, ФРН залишається найбільшим споживачем російського газу. Перша угода про постачання була укладена ще в 1970 році, у розпал холодної війни. Паливно-енергетичний комплекс належить до стратегічних сфер міжнародних відносин у рамках співпраці Берліна та Москви. Найважливішим економічним зв'язком між Росією і Німеччиною залишається російський експорт нафти й газу, доходи від якого становлять велику частину надходжень до федерального бюджету РФ. Понад 67% російського експорту в Німеччину — це сировинні товари (газ, нафта, вугілля та ін.). Для економіки ФРН та її соціальної стабільності в цілому постачання енергоресурсів має надзвичайно важливе значення, незважаючи на досягнене Берліном скорочення частки російського палива в загальній структурі енергоспоживання. Наразі російський експорт забезпечує 35-40% німецьких потреб в енергоресурсах. Частка Німеччини в експорті «Газпрому»  —  приблизно 23%. Скорочення частки РФ на енергетичному ринку часто розглядається Кремлем як антиросійська стратегія. Однак тут слід згадати про Європейську енергетичну хартію 1991 року, яка передбачає перебудову сектору таким чином, щоб ні один з учасників не мав значного контролю над постачанням  палива на європейський ринок. </p><p>Також на порядку денному одним із найважливіших пунктів стоїть питання будівництва міжнародного газопроводу «Північний потік – 2», який повинен з’єднати Росію та Німеччину газопроводами по дну Балтійського моря в обхід транзитних країн, включаючи й Україну. Федеральний канцлер ФРН підтримує будівництво газопроводу: до 2018 року вона не втомлювався повторювати,  що це – виключно економічний проект, який не загрожує ні диверсифікації постачань, ні енергетичній безпеці Європейського Союзу. У квітні 2018 року Ангела Меркель вже заявила, що в проекті присутні й політичні фактори, а Україна повинна зберегти роль транзитної країни. З досвіду останніх газових воєн відомо, що Росія активно використовує природний газ у суперечках з іншими державами як зброю — тут вже йдеться про бажання позбавити Україну не самого газу, а можливості заробляти на транзиті цього палива. І не варто ставити перед собою питання, чому Німеччина все ж таки активно підтримує цей проект – відповідь доволі проста: після його реалізації ФРН стане одним із головних газових хабів Європи, тобто весь газ від РФ буде йти через територію Федеративної Республіки, і тоді саме німці отримуватимуть прибуток від транзиту природного газу, як наразі його отримує наша країна. Разом з цим, ФРН отримує знижку на газ шляхом виключення посередників, заробляє на транзиті газу, не заплативши за проект нічого. Однак не потрібно відкидати високу ймовірність того, що Газпром завдяки реалізації проекту отримає вражаючі лобістські можливості всередині ЄС.</p><p><strong><em>Об’єктивна вигода понад ефемерні цінності </em></strong></p><p>За пострадянськими мірками Росія ізольована від Європи як ніколи раніше, проте її відносини з ФРН найкращі, у порівнянні з іншими членами НАТО. Колишня модель відносин, побудована на ідеях «інтеграції Росії до Європи» і «становлення Великої Європи від Лісабона до Владивостока», — невідновна. </p><p>Однак наразі інтереси РФ та ФРН перетинаються в багатьох точках міжнародного порядку денного: держави залучені до вирішення сирійської кризи, іранського ядерного питання та є учасниками «Нормандського формату». Наприклад, у випадку з Іраном як Російська Федерація, так і Федеративна Республіка Німеччина є противниками виходу США з Іранської ядерної угоди, оскільки їхнє головне побоювання ґрунтується на страху та категоричному небажанні відновлення ядерної програми Тегераном. В Ірану, до того ж, існує своя ракетна програма, і  при її подальшому розвитку та реалізації, не виключено, що він зможе створити ракету, здатну досягти території ЄС і РФ. Це й змушує обидві держави співпрацювати в даному питанні.</p><p>Ще однією важливою точкою перетину інтересів може бути ситуація з Договором про скорочення ракет середньої і малої дальності. Хоча на початку 2019 року Хайко Маас, федеральний міністр зовнішніх справ ФРН,  закликав Росію перестати порушувати ДРСМД і виступив за посередництво Берліна в переговорах між США та РФ з цього питання, Берлін все ж висловив своє занепокоєння через вихід США та Росії з ДРСМД і перспективу розміщення нових наземних систем для запуску ядерної зброї в Європі. А правляча фракція німецького уряду заявила, що ФРН взагалі не варто тримати ядерну зброю на своїй території. У сучасному швидкозмінному постбіполярному світі традиційний контроль над озброєннями поступово відходить у минуле, тому і необхідний діалог задля ефективних гарантій безпеки під час відсутності кількісних і якісних обмежень та взаємного контролю. Тут Росія та Німеччина у сфері сучасних ядерних та неядерних озброєнь могли б скористатись можливістю і розпочати  поглиблення професійного діалогу з іншими країнами. </p><p>Вигода нормальних відносин між ФРН та РФ  найкраще відображається в економічній та енергетичній співпраці. Варто зазначити хоча б  деякі особливості зовнішньої торгівлі цих країн: німецькі експортери постачають в Росію широкий асортимент товарів, головними з яких є ліки, легкові автомобілі та частини транспортних засобів. Росія ж експортує сировинні товари, отримує за них валюту й вже на ці гроші купує з доданою вартістю німецькі товари. По суті, економіки двох держав максимально доповнюють одна одну, практично не конкуруючи між собою, оскільки товари реалізовуються різним споживачам. Щодо енергетичної складової, то розмови про «загрозу енергетичній безпеці Німеччини та Європи з боку Росії» варто відкинути, зважаючи на структуру зовнішньої торгівлі і на той факт, що вже понад  40 років Росія є постійним постачальником палива для Німеччини: постачання природного газу в країни Заходу навіть в найпохмуріші періоди Холодної війни жодного разу не припинялося. Більше того, Німеччина сама зможе займатися ціновим регулюванням поставок газу в Євросоюзі, а німецькі газові компанії зможуть витіснити з ринку польські та словацькі. Таким чином, Берлін посилить своє стратегічне та геоекономічне значення в Європі завдяки великій енергетичній залежності країн ЄС від постачання газу з ФРН.   </p><p>Очевидно, що таке погіршення відносин не є короткотривалим, однак немає підстав припускати варіант погіршення відносин між Росією та Німеччиною до такого стану, як між РФ із Сполученими Штатами. Хоч Росія та Німеччина сповідують діаметрально протилежні цінності та представляють дві конфронтуючі сторони, об’єктивна вигода співпраці та усвідомлення потреби одна в одній змушують будувати та підтримувати ці відносини з прагматичних міркувань. Берлін і Москва будуть і надалі співпрацювати, використовуючи усі наявні можливості та точки дотику – і не можна виключати, що в перспективі можливий новий висхідний рух розвитку двосторонніх стосунків, який можна було спостерігати після падіння Берлінського муру та закінчення Холодної війни.</p>", 
    "date" : ISODate("2019-04-25T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "європа", 
    "region" : "європа", 
    "photoresource" : "Berliner-telegraph.de"
}
{ 
    "_id" : ObjectId("5cc2e455a724f611784cdc7d"), 
    "id" : 17.0, 
    "title" : "Саміт Кіма та Путіна в історичному контексті  відносин КНДР та Росії", 
    "description" : "25 квітня 2019 року Далекосхідний федеральний університет став майданчиком зустрічі між лідером Північної Кореї Кім Чен Ином та президентом Російської Федерації Володимиром Путіним у рамках безпрецедентного візиту нинішнього глави “Герметичного королівства” до Росії. Якими є результати цього рандеву, та як слід розглядати чинний стан російсько-північнокорейських відносин в історичному контексті цього союзу, читайте в матеріалі Ad Astra.", 
    "author" : "Олексій Панчак, «Аd Astra»", 
    "text" : "<p>Проведення зустрічі між чинними лідерами КНДР та РФ очікувалося принаймні декілька місяців. Прийшовши до влади на зміну своєму батьку в 2011 році, Кім Чен Ин присвятив перші роки свого правління максимальній концентрації на консолідації своєї влади, на нівеляції дисидентських поглядів та індивідів, які артикулювали неприйнятну для режиму риторику, та на потужній ядерній програмі, включно з розробкою міжконтинентальних балістичних ракет. Відтак, новий лідер спричинив міжнародну ізоляцію своєї держави, яка до сих пір потерпає від широкого спектру економічних санкцій. Єдині дві держави, які підтримували Кіма, не зважаючи на перетворення верховного керівника КНДР в одного з найбільш явних пертурбаторів системи міжнародних відносин, були Китай та Росія. Коли в 2018 році Кім пішов на кардинальну трансформацію свого міжнародного іміджу з вигнанця-самітника в лідера, з яким можна вести справу за допомогою дипломатії, КНР стала першою державою, яку відвідав керманич Північної Кореї напередодні безпрецедентного саміту з Дональдом Трампом. Контакти на найвищому рівні з Росією обмежувалися візитом Лаврова до Пхеньяна, що явно диференціювало досвід російського лідера в квартеті КНДР - США – КНР – РФ, тобто ключових країн в контексті ситуації на Корейському півострові. Після другого саміту Кіма з американським президентом в лютому 2019 року в Ханої, що завершився нездатністю досягти взаєморозуміння з нагального питання денуклеаризації, перспектива першої зустрічі північнокорейського глави з російським лідером замайоріла дуже яскраво на горизонті.</p><p><strong><em>Що? Де? Коли?</em></strong></p><p>В засобах масової інформації про точну дату та місце зустрічі Кіма та Путіна стало відомо лише за кілька днів до безпосередньої події, заздалегідь ці відомості не оголошувалися. Остаточно вибір впав на 25 квітня, як раз за день до запланованої поїздки Путіна в Китай для форуму, присвяченого проекту “Один пояс, один шлях”. Місцем рандеву було обрано Далекосхідний федеральний університет на острові Руський, що поблизу Владивостока – оптимальну локацію з, насамперед, безпекових міркувань. Хоча існували версії про можливість проведення зустрічі між главами держав в столиці Росії, вказане рішення прийняли з огляду на недоцільність різких модифікацій графіків роботи московської транспортної системи. Кім Чен Ин здійснив мандрівку до точки призначення на бронепоїзді – саме цьому засобу пересування глава КНДР надає преференції. Першого секретаря ЦК Трудової партії Кореї зустріли з усіма почестями 24 квітня, і він навіть встигнув відповісти на одне корейськомовне питання від російського журналіста, що становить другий зафіксований в історії випадок прямої інтеракції Кіма з іноземними кореспондентами. </p><p><strong><em>Результати зустрічі</em></strong></p><p>Внаслідок трьох з половиною годин зустрічі, з яких дві години були відведені на перемовини Кіма та Путіна тет-а-тет, північнокорейський лідер охарактеризував саміт як змістовний обмін думками та взагалі прекрасно проведений час. Як і передбачалося, повноцінне інтерв’ю журналістам Кім Чен Ин не давав, однак не одразу поїхав додому, а залишився у Владивостоку, щоб відвідати місця, де бував його батько під час свого візиту в 2002 році. Тому прес-конференція Путіна – головний спосіб дізнатися подробиці саміту, адже ніяких спільних заяв учасники не робили і документів також не підписували. Виходячи з ремарок російського лідера та його відповідей на запитання кореспондентів, варто сформулювати ключові результати саміту.</p><p><strong><em>Якщо з'єднати сили, то можна зрушити скелю</em></strong></p><p>Путін офіційно заявив, що Росія вітає кроки керівництва КНДР, спрямовані на налагодження прямого діалогу зі Сполученими Штатами Америки та нормалізацію відносин між Північною та Південною Кореями. Безперечно, міжнародне співтовариство схвально сприйме тезу Путіна, що альтернативи мирному вирішенню ядерної та інших проблем регіону немає і бути не може. Саме конструктивна багатостороння дипломатія в її найкращому прояві має стати запорукою врегулювання протиріч на Корейському півострові, адже, як свідчить процитована на прес-конференції корейська мудрість, “якщо з'єднати сили, то можна зрушити скелю”. Путін пообіцяв передати інформацію про свою зустріч із Кімом і китайцям, і американцям, адже Росія також зацікавлена в повній денуклеаризації КНДР.</p><p><strong><em>Міжнародно-правові гарантії безпеки понад усе</em></strong></p><p>Окрім цього, Путін наголосив, що КНДР говорить про денуклеаризацію, тобто поступове роззброєння Північної Кореї, але для цього їй потрібні гарантії безпеки, збереження суверенітету, тобто рішення лежать в сфері міжнародного права. Наскільки будуть ці гарантії істотними і наскільки вони будуть відповідати інтересам КНДР? Наразі про це зарано говорити, з точки зору російського лідера, але потрібно зробити перші кроки до підвищення довіри. В цьому контексті позиція Путіна щодо мирного врегулювання корейської проблеми в рамках міжнародного права різко контрастує з російськими діями в більшості інших архіважливих питань міжнародного порядку денного.</p><p><strong><em>Піднебесна, а не Росія, – запорука екзистенції КНДР</em></strong></p><p>Путін також приділив увагу економічним аспектам потенційного співробітництва з КНДР. Йдеться і про пряме залізничне сполучення між півднем Корейського півострова, північчю та Росією (з виходом на Транссибірську магістраль), і про можливість прокладання трубопровідного транспорту, і про економічні проекти, пов’язані з нафтою і газом, і можливе будівництво нових ліній електропередачі. Однак конкретних подробиць щодо планів справжнього втілення таких ініціатив російський глава не надав. Загалом, видається малоймовірним, що сучасна Росія, чий економічний потенціал взагалі не співставний колишньому радянському потенціалу, і яка сама знаходиться під деструктивним економічним впливом міжнародних санкцій, інвестуватиме значні матеріальні ресурси в Північну Корею, усвідомлюючи, що особливих прибутків від подібних проектів вона не отримає. Тим паче, що в КНДР вже десятиліттями превалює інший стратегічний союзник №1 – Китайська Народна Республіка. Саме на Китай, а не на Росію, припадає 90% зовнішньої торгівлі КНДР. Тому будь-які заяви російського керівництва про внесок в північнокорейську економіку варто неодмінно розглядати крізь призму вищенаведених статистичних даних, які наочно демонструють, що економіка держави Кіма безпосередньо залежна від Піднебесної. І це є красномовним свідченням тієї важливої трансформації російського фактору з питання Північної Кореї, про яку не будуть говорити на самітах, на кшталт того, що відбувся у Владивостоку.</p><p><strong><em>Від славетної історії – до буденної правди</em></strong></p><p>Безсумнівно, історія минулого століття є витоком міцної північнокорейсько-російської дружби. Насамперед, слід зауважити, що дідусь Кім Чен Ина – легендарний засновник КНДР Кім Ір Сен, ще в 1930-і роки, в період поневолення корейського півострова японцями, дійшов висновку, що старі корейські феодальні традиції не відповідають часу і сповільнюють розвиток держави. Для реставрації країни конче потрібна була нова прогресивна ідеологія та політична система. Саме тому він приєднався до марксистських підпільних організацій і став членом Комуністичної партії Китаю. Цілком природно, що ниткою Аріадни для тогочасних комуністів був тріумф соціалістичної революції в Радянському Союзі, історіями про який захоплювався перший з Кімів. А коли японці розв’язали в Азійсько-Тихоокеанському регіоні Другу світову війну, Кім Ір Сен разом зі своїми соратниками-партизанами перетнули річку Амур та подалися до Радянського Союзу. Там їх відправили до бази поблизу Хабаровська, де Кіма призначили командиром 1-го стрілецького батальйону 88-ї окремої стрілецької бригади. Вже тоді голова Народного комісаріату внутрішніх справ СРСР Лаврентій Берія провів низку важливих бесід із Кім Ір Сеном, щоб переконатися у відповідності його політичних поглядів радянській візії майбутнього Кореї, яку, втім, довелося розділити на дві частини з американцями. Сталін схвалив запропоновану Берією кандидатуру Кіма, і наприкінці визвольного 1945 року його назначили головою Північнокорейської гілки Корейської компартії. А за наступну п’ятирічку за підтримки СРСР було офіційно проголошено Корейську Народну Демократичну Республіку. </p><p>Тоді ж одразу спалахнула Корейська війна, в якій без радянської підтримки Кім Ір Сен був би приречений на повне фіаско. СРСР надсилав своїх льотчиків на бойових реактивних літаках МІГ-15, які протистояли американським F-86 Sabre, що особливо яскраво проявилося в названій на честь радянських літаків “Алеї МіГів”, яка знаходиться на кордоні Північної Кореї та Китаю, уздовж південного берега річки Ялуцзян. Хоча американці заманювали радянських льотчиків сумами від 50 до 100 тисяч доларів та наданням американського громадянства в обмін на переліт на південнокорейський аеродром на літаку МіГ-15, який американські спеціалісти мріяли прискіпливо дослідити та розібрати на частини, жоден радянський льотчик не пішов на такий крок, за що КНДР назавжди безмежно вдячна СРСР. </p><p>Очевидно, що після таких подій Корейської війни цілковите підпорядкування та усестороння орієнтація на Радянський Союз були для Кім Ір Сена єдиним шляхом. Не дивлячись на те, що за Хрущова відносини КНДР з СРСР погіршилися через критику новим секретарем ЦК КПРС культу особистості Сталіна, що призвело до інтенсифікації співробітництва Пхеньяна з Пекіном, Москва завжди залишалася одним з двох ключових стратегічних союзників держави на північ від 38 паралелі, адже вищезазначена фундаментальна історична роль СРСР у створенні та підтримці корейської держави не підлягала ревізії. Але після колапсу Радянського Союзу КНДР була змушена змиритися з новим status quo, в якому Російська Федерація вже не є наддержавою, здатною систематично здійснювати вливання в економіку сателітів, негативним наслідком чого став масовий голод у Північній Кореї в 1990-і роки. Тому КНДР переорієнтувалася на свого другого союзника з часів холодної війни – Китайську Народну Республіку, в орбіті якої “Герметичне королівство” знаходиться до сьогодення. І, до речі, доволі комфортно себе почуває, адже Піднебесна стала регіональним лідером, кандидатом у наддержаву з глобальним впливом і перманентно підтримує життєздатність економіки союзницької держави Кіма. В той час, як Росія не встигла відродити свою економіку в 2000-их роках після розпаду радянської імперії, а пізніше своєю агресивною поведінкою ще й спричинила введення міжнародних санкцій проти неї, що перешкоджає адекватному спонсоруванню країн-партнерів. Звісно, в РФ залишається право вето в Раді безпеки ООН, яке вона завжди може використати на користь КНДР, але в Китаю є ідентичне право. Тому відносини Російської Федерації та Північної Кореї засновані, насамперед, на взаємоповазі за славетне минуле середини 20-го століття, однак вони мають набагато менш серйозний стратегічний вплив, аніж нинішній союз КНР та КНДР. </p><p>Отже, саміт у Владивостоку – це символічний акт, яким підтверджується беззаперечна дружба Північної Кореї та Росії. Обидва лідери держав є бенефіціарами подібного рандеву: Кім Чен Ин продемонстрував, що “Герметичне королівство” не є ізольованим феноменом, а має стабільного додаткового союзника з Радбезу ООН, тоді як Путін скористався нагодою для позиціювання себе як розсудливого лідера, який має вплив у дипломатичному врегулюванні турбулентних перипетій на Корейському півострові. Однак пропагандистські дифірамби цієї зустрічі та славнозвісні історичні події минулого століття не повинні затьмарювати фундаментальний факт: наразі союз із Піднебесною, а не Росією, – це альфа і омега зовнішньої політики Північної Кореї.</p>", 
    "date" : ISODate("2019-04-26T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "кндр – росія", 
    "region" : "азія", 
    "photoresource" : "Headtopics.com"
}
{ 
    "_id" : ObjectId("5cc7125fc5b8a64a74aa60f2"), 
    "id" : 18.0, 
    "title" : "Чому терористи стають терористами?", 
    "description" : "Суб’єктність та структурні особливості міжнародної системи за останні десятиліття зазнали фундаментальних змін. Поява нових акторів та інших правил гри відобразилися на звичному раніше світовому порядку. Те, що вважалося неприйнятним у минулому, тепер використовується як популярна стратегія та є базисом для досягнення довгострокових цілей. Застосування тероризму новими суб’єктами міжнародних відносин є ознакою таких змін. Чому ж тероризм все частіше стає стратегією чи навіть засобом здійснення політики у міжнародному середовищі? Відповідь на це запитання шукайте у нашому новому матеріалі.", 
    "author" : "Богдан Гоник, «Ad Astra»", 
    "text" : "<p><strong><em>Природа та характер терористів </em></strong></p><p>До застосування тероризму вдаються угрупування екстремістів, рухи опору, терористичні мережі, етнічні меншини, сепаратистські утворення. Усіх цих суб’єктів поєднує спільна риса – недержавний характер. Держави не можуть обирати таку стратегію, бо їхні дії не будуть відповідати принципам та інституційним і нормативним засадам світового порядку. Перелічені вище недержавні актори навпаки вбачають у ній вигідність. Їхня система цінностей та прийняття рішень, а також стиль поведінки відрізняються ірраціональністю. Тероризм – стратегія асиметрична. З її допомогою суб’єкт знаходить і використовує слабкі сторони сильнішого суперника. В даному випадку мова йде завжди про нерівну боротьбу. І сторона, яка застосовує тероризм, є апріорі слабшою. Проте інструментарій та технологічні засоби, наявні у терористів, є доказом того, що слабший не означає переможений. Основною складністю для держави чи коаліції держав у протидії терористам є те, що останні ніколи не діють у рамках класичного протистояння в уявленні перших. Викрадення літаків, організації вибухів, захоплення заручників, використання смертників, погрози – неповний перелік тактик, до яких вдаються терористи. Такими «дешевими» методами вони досягають поставлених цілей. Тому популярність тероризму серед багатьох недержавних акторів пояснюється їхніми мотивами – така стратегія є найбільш оптимальним та вигідним варіантом для тих, хто її використовує.</p><p><strong><em>Вплив середовища  </em></strong></p><p>Сама поява тероризму як фактору пояснюється гетерогенністю системи, у якій він існує. Тобто у середовищі, де головними ознаками є хаос, невпорядкованість, неможливість передбачити майбутній стан речей та структурна криза. Тероризм не виникає у сталих, гомогенних системах. Глобальна <a href=\"https://www.start.umd.edu/gtd/images/START_GlobalTerrorismDatabase_TerroristAttacksConcentrationIntensityMap_45Years.png\">база даних</a> тероризму «START» доводить цю тезу. Дана організація зібрала усі терористичні акти, які відбулися за останні 45 років, та звела їх в одну мапу, точково позначивши інтенсивність тероризму по всьому світі. На карті видно, що найбільше проявів тероризму у тих країнах, де тенденцією є низький рівень життя та соціально-статусне розшарування, значні проблеми з економікою, неприйнятна цінова політика, знецінення грошей, нерозв’язані конфлікти різного роду. Такі держави характеризуються неефективністю та неспроможністю приймати важливі внутрішньо та зовнішньополітичні рішення, відсутністю соціальних гарантій для громадян, спадом духовних та патріотичних цінностей та низькою правовою грамотністю населення. Усі ці фактори породжують злість, ненависть, певного роду нігілізм та бажання помсти серед населення. У людей зникає розмежування між поняттями «добро» та «зло» й виникає потужне бажання боротьби за певну ідею, що в результаті призводь до появи тероризму. Звичайно, ми не можемо беззаперечно доводити той факт, що тероризм існує тільки там, де прослідковується системна криза та апріорі процвітає анархія. Події останніх років, зокрема теракт у Новій Зеландії, будуть виступати контраргументами. Але все ж у гомогенних системах тероризм – рідкісне явище. Тероризм як стратегія існує в рамках гетерогенних систем. Таке середовище і є однією з основних причин, чому терористи стають терористами, чому окремі групи та організації обирають тероризм як спосіб досягнення своїх цілей. </p><p><strong><em>Зовнішній фактор</em></strong></p><p>Окремою глобальною причиною виникнення тероризму є поведінка великих держав та механізми вирішення завдань, які вони застосовують. Нав’язування західними державами своєї ідеології країнам, де така модель соціального устрою є неприйнятною, сприяє спротиву місцевого населення, в якому закладена зовсім інша система цінностей та світосприйняття. У сьогоднішній постбіполярній системі США підтримують ідею про демократичні  та капіталістичні цінності як основні параметри цієї системи. Деякі держави користуються вигодами, які пропонують США, наближуючи себе до ідеалів демократії та вільного ринку. Проте не кожне суспільство здатне на такі кроки. Теорія норм та інституцій не буде забезпечувати стабільність та запобігати конфліктам. Для досягнення добробуту таким слабким державам потрібний інший шлях. Тому логічною є реакція населення на нав’язуваний їм устрій. </p><p>Популярність застосування тероризму пояснюється: позицією слабшого й обмеженістю ресурсів суб’єктів міжнародних відносин, які вдаються до цієї стратегії; наявністю нестабільного середовища, яке створює ґрунт для радикальних настроїв; та наявністю ворожих зовнішніх впливів (культурних, політичних, ідеологічних), яким протиставляють себе терористичні рухи. Тому, щоб знайти можливі шляхи подолання цієї загрози світовому порядку і безпеці, потрібно зрозуміти логіку мислення терористів і витоки їхніх мотивів. Головне – нарешті усвідомити, що насильство не можна подолати насильством. Тоді світове співтовариство зможе перейти від кровопролитної боротьби до масштабних превентивних заходів, спрямованих на усунення тих глибинних проблем, які і роблять можливим появу тероризму. </p>", 
    "date" : ISODate("2019-04-29T21:00:00.000+0000"), 
    "topic" : "тероризм", 
    "subtopic" : "тероризм", 
    "region" : "", 
    "photoresource" : "Adobe Stock"
}
{ 
    "_id" : ObjectId("5cc816832595111ef8442229"), 
    "id" : 19.0, 
    "title" : "Per aspera ad astropolitik", 
    "description" : "Міжнародна політика – напрочуд багатогранний предмет для дослідження, який виявляє себе у нових вимірах. Космічний простір є плацдармом, завдяки якому держави можуть розширювати свої сфери впливу та отримувати стратегічні переваги. Про те, як працює геополітика без гравітації – у цій статті Ad Astra.", 
    "author" : "Дмитро Борзенко, «Ad Astra»", 
    "text" : "<p>Сорок років тому був створений один з найбільш успішних продуктів масової культури Голлівуду — «Зоряні війни». Популярність ідеї колонізації космічного простору віддзеркалювалася не тільки в масовій думці, але і в державних стратегіях. У 1983 році американська преса закріпить назву космічної опери Джорджа Лукаса за рейганівською Стратегічною оборонною ініціативою – одним з найамбітніших стратегічних проектів Вашингтона, що виносив питання високої політики у космічний простір. </p><p>\tЗмінювалися адміністрації у Білому домі, ініціатива “зоряних війн” не мала логічного продовження, встигнув зникнути один ідеологічний ворог, і сформуватися наступний, а прапор на Місяці не змінювався вже рівно півсторіччя. Це демонструє, що “останній рубіж” людства — космічний простір — на перший погляд не здається темою, пріоритетною у міжнародно-політичному процесі на даний момент. Існує багато викликів, що постають перед людством на Землі, з чого випливає досить доцільне питання: «<strong>Чи існує сенс аналізувати космос через призму міжнародно-політичної взаємодії</strong>?» (спойлер: <strong>існує</strong>)</p><p>Для того, щоб це довести, у цій статті ми розглянемо:</p><ul><li>феномен геополітики у космічному просторі;</li><li>якими є основні гравці астрополітики<em>;</em></li><li>що визначає характеристики цих гравців;</li><li>чому на МКС не працюють тайконавти (та хто це взагалі);</li><li>та як змінюється система світової космонавтики.</li></ul><p><strong><em>Що таке астрополітика?</em></strong></p><p>Навколоземна орбіта та відкритий космос – це стратегічні вакууми, які набувають все більшої ваги для великих держав. Космічний простір стає дедалі важливішою частиною міжнародно-політичної “шахової дошки. Після виведення Радянським Союзом «Супутника-1» на орбіту начальник штабу військово-повітряних сил США генерал-лейтенант Уайт скаже: «той, хто має можливість контролювати космос, може контролювати і землю, і океани. Я впевнений, що в майбутньому той, хто матиме можливість контролювати космічний простір, також матиме можливість контролювати всю Землю».</p><p>\t<em>Феномен. </em></p><p>Астрополітика як політичне вчення пояснює, яким чином космічний простір та взаємодія людства з цим простором впливають на формування як політики окремих акторів, так і міжнародно-політичної системи. На відміну від діяльності в інших <a href=\"http://adastra.icu/article?id=11\">неконвенційних просторах</a>, діяльність держави у космосі починається на висоті 100 кілометрів, де проходить умовна лінія Кармана та закінчується юрисдикція держав над своїм повітряним простором. Основним апологетом та “батьком” астрополітичної теорії є американський міжнародник Еверет Долман, який визначав її як «сутність класичної геополітики, поширену на царину відкритого космосу». В цій статті розглядаються прикладні вияви астрополітики, які демонструють не просто унікальність, але й актуальність такого політичного мислення для держав, що знаходяться в астростратегічному авангарді.</p><p>\t<em>Гравці.</em> </p><p>Головних астрополітичних діячів можна поділити на дві категорії: <strong>державні інституції</strong> та <strong>астропренери</strong>. Державні агенції складають багаторівневу вертикальну систему внутрішньополітичних інституцій. На прикладі Сполучених Штатів, в яких до реалізації астрополітики залучені не лише NASA чи військово-повітряні сили, а також Центральне розвідувальне управління з-поміж інших. На прикладі США можна пересвідчитися наскільки широкий пласт державних структур охоплює політику у космічному просторі і наскільки багато уваги приділяють космічні держави до дослідження цього питання. Комерційний сектор також широко представлений в астрополітичній діяльності. Космонавтика, що розвивається на рейках ринкової економіки, створює сприятливі умови для еволюції приватної космічної індустрії, яку також називають загальною назвою <em>NewSpace</em>. Капіталістична економіка стала передумовою для успіху відомої нам всім “SpaceX” та інших приватних космічних компаній, що англійською влучно іменують <em>astropreneurs </em>(з лат. <em>astrum — </em>зірка; з англ. <em>enterpreneur</em> — підприємець). Вони, на відміну від державних програм, здатні швидше реагувати на виклики ринку та адаптуватися до його змін. У військовій сфері все ще простежується чіткий акцент на державному контролі, що гальмує інноваційний бум, однак, з іншого боку, це сприяє захисту національної безпеки.</p><p>\t<em>Параметри</em>. </p><p>Як Клаузевіц у своїй праці «Про війну» визначає п’ять основних елементів військової стратегії – моральний, фізичний, математичний, географічний та статистичний, <a id=\"_Hlk7262886\"></a>– так і в астрополітичній стратегії існують свої ключові параметри. Однак, на відміну від геополітичних, діючи відносно того ж об’єкту – Землі, категорії астрополітики мають зовсім інший характер, оскільки залучають “четвертий вимір” – космічний простір. Як Альфред Мехен визначав торгівельні морські шляхі як стратегічні точки, так і апологети астрополітики розглядають певні місця на земній поверхні, на орбіті та інших небесних тілах як “астростратегічно-важливі”.</p><p>\tТак, Еверет Долман зазначає, що розташування пускового центру є одним з найважливіших астростратегічних параметрів, оскільки те місце, звідки буде проведений запуск космічнго об’єкта, визначатиме його орбіту. На екваторі обертання планети додаватиме швидкості об’єкту, що виходить на орбіту, а тому чим ближче запуск проводиться до екватора, тим менше потрібно використовувати палива для надання йому першої космічної швидкості. За цим параметром найбільш виграшну позицію має Європа, а точніше Франція, оскільки космодром Куру знаходиться всього на 5° північніше від екватора, що надало Франції велику перевагу в економії ресурсів у порівнянні з американським мисом Канаверал чи радянсько-російським Байконуром.</p><p><strong><em>Падіння гіганта</em></strong></p><p>\tІсторично склалося так, що розвиток космонавтики є наслідком військово-політичних перегонів між Радянським Союзом та Сполученими Штатами. Саме ця конфронтація створювала основний імпульс для залучення значних державних ресурсів з метою здобуття лідерства у космічному просторі. Договір про відкритий космос 1967 року перетворював цей простір на «надбання усього людства», а міжнародно-правовий каркас навколо цього договору значним чином обмежував прояви будь-якої проактивної зовнішньополітичної діяльності, окрім науково-дослідної. Розпад держави, що зробила перший крок на шляху до космічного майбутнього, закінчив перший раунд перегонів, створив вакуум на міжнародній астрополітичній арені та встановив на певний час монополію США на будь-яку політико-стратегічну діяльність у космосі, що і визначає основні астрополітичні тенденції на сучасному етапі.</p><p>\t<em>Червона конячка.</em></p><p>Китайська Народна Республіка стала одним з бенефіціарів колапсу Радянського Союзу, оскільки він був вимушений виставити на продаж технологічну базу своєї космонавтики. Саме ці технології стали основою  китайської космічної програми, спираючись на яку, стурбований астрополітичною монополією Вашингтона, Китай почав розбудовувати як цивільний, так і військовий компоненти своєї космічної програми. На початку 2000-х вдалося самостійно здійснити ряд основних астрополітичних кампаній: провести запуски власних ракет для побудови супутникових систем; вивести першого <em>тайконавта </em>(китайська інтерпретація слова «космонавт»)<em> </em>на орбіту; створити власну космічну станцію та здійснити посадку місяцехода. До того ж, остання місія на зворотний бік місяця «Чан’е-4» була революційною з декількох точок зору. По-перше, для місця посадки був обраний Південний полюс Місяця, стратегічно важливий з ресурсної перспективи. По-друге, до проекту вперше були залучені недержавні ресурси китайської космонавтики, що демонструє поступовий перехід до нетократичної організації космічної політики, про яку далі ми поговоримо більш детально.</p><p>\tКосмічна політика КНР характеризується далекоглядністю. До 2030 року Китай планує відправити пілотовану місію на Марс та продовжувати дослідження інших планет сонячної системи, до 2050 року – запустити геліоелектростанції космічного базування. Такі амбітні плани можуть навести на думку про гігантський астрополітичний потенціал Піднебесної, що допоможе їй за лічені роки змістити Сполучені Штати з п’єдесталу. Таке твердження є правдивим тільки почасти, оскільки існують кілька вагомих “але”. Потрібно зважати на радше наздоганяючий, аніж інноваційний характер космонавтики Китаю, що розвивалася на радянській базі та зараз залежна від імпортних компонентів. На фоні торгівельних війн Китай  змушений переорієнтовуватися з американського на інші ринки, в першу чергу – на європейський. Крім того, подвійне призначення супутників, які можуть використовуватися як для отримання, наприклад, океанографічних даних, так і для шпигунства чи диверсії, ставить на порядок денний питання про загрозу національній безпеці окремих держав та про часткову мілітаризацію космосу. </p><p>Китайська космічна програма досі контролюється державою, а головним внутрішньополітичним гравцем є Народно-визвольна армія Китаю, що створює перепони для стратегічного іміджу Пекіна в космосі. Така тісна прив’язка космічної програми до військової викликає неабияку стурбованість Пентагону, що фактично призвело до виключення Китаю з інституційного космічного діалогу після американського закону про заборону контактів між NASA та китайськими візаві. А це означає недопущення Китаю до Міжнародної космічної станції. До того ж, попри інтенсивне створення стартапів (які фінансує та скеровує партія), командно-адміністративна природа китайської космічної програми продовжує сповідувати зовсім іншу філософію розвитку у порівнянні з американською. </p><p>\t<em>Від технократії до нетократії.</em> </p><p>Біполярні космічні перегони сформували основні параметри космічної могутності. Вони характеризувалися етатизмом, перевагою військових розробок над цивільними, кулуарністю, великими автономними структурами та, найголовніше, адміністративно-командним принципом інноваційного розвитку. Зміни, які відбулися в 1990-х роках у космічних програмах Заходу, призвели до транснаціоналізації космічної міжнародної арени, різкого збільшення частки комерційного сектору та інтеграції астропренерів у національні космічні програми. Взаємозалежність призвела до розвитку <em>нетократії – </em>форми інтеграцїї комерційних підприємств до державних структур на основі партнерства, децентралізації та швидкої інновації.</p><p>\tУ 1980 першою компанією, яка почала здійснювати запуски на комерційній основі стала французька “Arianespace”. І якщо ще на початку 2000-х років державні витрати на космос переважали можливості комерційної космонавтики, наразі комерційний сектор охоплює майже три чверті світової багатомільярдної космічної індустрії. Геополітичне домінування США наприкінці 1990-х років дозволило їм переорієнтувати свою діяльність у космічній сфері на рейки <em>нетократії. </em>В результаті залучення астропренерів та ринкових механізмів в американську державну астронавтику штатам вдалося перехопити ініціативу в Китаю та Росії, в яких державний сектор все ще «грає першу скрипку». А тим часом SpaceX не просто проводить серію успішних запусків ракет із флоридського космодрому NASA, а й повертає на Землю ступені надважких ракет-носіїв, що можуть бути у майбутньому використані для нових запусків. Також стає дедалі інтенсивнішим багатосторонній діалог із залученням як астропренерів, так і державних акторів, особливо союзних Вашингтону. Так, нещодавно на надважкому носії SpaceX Falcon Heavy на орбіту був виведений супутник Саудівської Аравії Arabsat-6, а за допомогою ракети Falcon 9 на поверхню Місяцю (хоча і не зовсім вдало) потрапив перший комерційний місяцехід ізраїльського Beresheet.</p><p>\tЗ поверхневого огляду найважливіших тенденцій міжнародної астрополітики можна зробити висновок про те, що рушійною силою космічних перегонів вже не є тільки ідеологічне протистояння. Натомість стратегічна важливість простору, що знаходиться за лінією Кармана, набуває дедалі більшого значення. З одного боку, це сприяє залученню фінансових ресурсів до космонавтики і переходу до нової децентралізованої та взаємопов’язаної системи. З іншого боку, через кризу міжнародно-правових інститутів космічний простір знаходиться під загрозою мілітаризації. Тому з тим, щоб на Землі про “зоряні війни”  говорили лише в контексті кінематографу, основним завданням міжнародної спільноти є сприяння подальшій комерціалізації та співпраці у космічному просторі.</p>", 
    "date" : ISODate("2019-04-30T21:00:00.000+0000"), 
    "topic" : "астрополітика", 
    "subtopic" : "астрополітика", 
    "region" : "", 
    "photoresource" : "NASA, Unsplash"
}
{ 
    "_id" : ObjectId("5ccada8764127d455c9bf59b"), 
    "id" : 20.0, 
    "title" : "Постійне структурне співробітництво – «спляча красуня» Лісабонського договору", 
    "description" : "11 грудня 2017 року Рада Європейського Союзу прийняла рішення про активацію механізму постійного структурного співробітництва (PESCO), що дозволяє зацікавленим державам спільно діяти у сфері безпеки та оборони в обхід прийняттю спільних наднаціональних рішень. Світові медіа одразу ж зарясніли гучними заголовками про можливість створення оборонного союзу, європейської армії та нової альтернативи НАТО, а президент Європейської комісії Жан-Клод Юнкер назвав проект «сплячою красунею» Лісабонського договору. Чому PESCO активували лише через вісім років після ратифікації Лісабонського договору, та що це означає для Спільної політики безпеки та оборони ЄС – читайте в матеріалі Ad Astra.", 
    "author" : "Ірина Стасюкевич, «Аd Astra»", 
    "text" : "<p>Як уже зазначалося, механізм постійного структурного співробітництва не є новим – він був закладений в Лісабонській угоді 2009 року. Крім цього, PESCO є частиною принципу посиленої співпраці (enhanced cooperation), який був започаткований Амстердамським договором з метою об’єднання зусиль окремих держав-членів ЄС у сфері розвитку спільної зовнішньої та безпекової політики в обхід категоричної позиції щонайменше однієї держави-члена ЄС. Перший крок на шляху до появи постійного структурного співробітництва зробили Франція та Німеччина, залучившись підтримкою Іспанії та Італії. У грудні 2017 року Рада Європейського Союзу прийняла рішення про активацію PESCO та участь 23 держав-членів. Через певний час до рішення приєдналися Португалія та Ірландія й, таким чином, незалученими залишилися лише Данія, Мальта та Велика Британія.</p><p><strong><em>Що вплинуло на рішення про активацію PESCO?</em></strong></p><p>Формальною передумовою та своєрідним обґрунтуванням активації PESCO можна розглядати Глобальну стратегію ЄС «Спільне бачення, Спільна дія: Сильніша Європа», що була ухвалена в червні 2016 року й замінила стратегію 2003 року. У документі окреслюються нові загрози для існування Європейського Союзу та висловлюється необхідність у спільних діях європейських держав на рівні оборонної політики. Глобальна стратегія гостро поставила на порядок денний питання про нагальну потребу перегляду обороноздатності ЄС, що було зумовлено декількома причинами.</p><p>Перш за все, у 2015 та 2016 роках Європа стала жертвою <strong>терористичних атак</strong>, серед яких напад на редакцію Шарлі Ебдо, теракт в паризькому концертному залі Батаклан та вибухи в Брюсселі. Доступність методів, що використовуються терористами під час атак, та непередбачуваність нападів роблять сучасний тероризм однією з головних загроз безпеці ЄС та спонукають держави до об’єднання зусиль для боротьби з ним.</p><p><strong>Міграційна криза</strong> в Європі також підвищила рівень тривожності й спричинила соціальний конфлікт у багатьох державах, зокрема в державах Східної Європи. У політичному аспекті міграційна криза продемонструвала суттєві відмінності між державами-членами в баченні шляхів розв’язання проблеми та поставила ефективність процесу прийняття спільних рішень у ЄС під питання. </p><p>Не менш важливою передумовою для активації PESCO була ситуація, що склалася навколо <strong>виходу Великої Британії з Європейського Союзу</strong>. Британія була відома своїм скепсисом стосовно поглиблення співпраці між державами-членами Європейського Союзу у сфері оборони, оскільки будь-які автономні оборонні та безпекові ініціативи в ЄС могли теоретично розглядатися як прагнення послабити вплив НАТО в регіоні. Проблема полягає в тому, що «hard Brexit» означатиме для ЄС втрату значних фінансових та військових ресурсів Великої Британії, це у свою чергу загрожуватиме реалізації амбітних та дорогих проектів з розвитку військових можливостей, оскільки інвестиції Британії в оборонний сектор ЄС складали близько 20% від всього оборонного бюджету ЄС. Майбутнє співпраці Британії та ЄС у сфері оборони та безпеки залишається досі невизначеним, оскільки британський парламент остаточно не вирішив на яких умовах їх держава залишатиме Європейський Союз. Але одне залишається точним – Велика Британія після її виходу з Європейського Союзу не матиме політичного впливу на прийняття рішень, зокрема у сфері оборони та безпеки. Тому, можна вважати, що рішення про вихід Британії з ЄС стало своєрідним каталізатором активації PESCO.</p><p>Зміна конфігурації сил у міжнародній політиці також спонукала Європейський Союз переглянути свою оборонну політику. Мова йде про <strong>прихід до влади в США Дональда Трампа</strong>, чия непередбачуваність похитнула впевненість європейців щодо міцності Північноатлантичного альянсу. Президент США неодноразово звинувачував своїх європейських партнерів у нехтуванні оборонними витратами \tй невиконанні зобов’язання витрачати на оборону не менше 2% ВВП. Перспектива залишитися без підтримки США і спонукала провідні держави ЄС, зокрема держави Західної Європи, розглянути питання посилення взаємодії у сфері Спільної політики безпеки та оборони (Common Security and Defence Policy). Думка Ангели Меркель про необхідність «взяти долю ЄС у свої руки», висловлена після зустрічі G7 та Брюссельського саміту НАТО в 2017 році, узагальнює настрої, які панують серед лідерів ЄС. З одного боку, політика президента США викликала занепокоєння в Європі й підірвала впевненість у підтримці НАТО (хоча альянс і далі розглядається як основа європейської безпеки), але з іншого боку ЄС нарешті звернув увагу на власну безпеку та оборону й можна впевнено сказати, що посилення співпраці держав ЄС у сфері оборони та безпеки лише зміцнить їх відносини з НАТО та трансатлантичну безпеку в цілому.</p><p>Європейський Союз відчув загрозу не лише із Заходу, а й зі Сходу. Анексія Криму та <strong>агресивні дії Російської Федерації</strong> на Сході України стали приводом для занепокоєння країн Балтії та змусили ЄС звернути особливу увагу на безпеку своїх східних кордонів. Перед Європою постало складне завдання віднайти вірний шлях розвитку відносин з Російською Федерацією й посилення власної безпеки та обороноспроможності в будь-якому випадку стане для ЄС у нагоді.</p><p><strong><em>У чому полягає привабливість PESCO?</em></strong></p><p>Очевидно, причин для активації PESCO було достатньо та вони були об’єктивними. Однак критики бюрократичного характеру Європейського Союзу скептично поставилися до проекту, передрікаючи йому малоефективність та умовність. Проте механізм постійного структурного співробітництва має низку переваг, які дають надію на суттєві зрушення у сфері Спільної політики безпеки та оборони ЄС.</p><p>Охочих приєднатися до постійного структурного співробітництва виявилося аж 25, серед яких і держави Центрально-Східної Європи, які в минулому скептично ставилися до будь-яких інтеграційних ініціатив у сфері європейської безпеки та оборони. Це можна пояснити з двох точок зору. Перш за все, варто усвідомлювати, що PESCO — це амбітний проект, ефективна імплементація якого може обіцяти суттєву активізацію зусиль на шляху до <strong>утворення європейського оборонного союзу</strong>. Участь в постійному структурному співробітництві вимагає реальних дій та ініціатив, оскільки держави приєднуються до співробітництва на добровільній основі. Це означає, що, залившись осторонь справжніх зрушень у сфері оборони та безпеки, державам-членам загрожує суттєве відставання як в технологічному плані, так і в безпековому. Крім цього, інтерес до проекту можна пояснити тим, що, незважаючи на сумніви окремих держав щодо сумісності PESCO з НАТО та щодо доцільності поглиблення співпраці всередині ЄС в такій чутливій сфері як оборона та безпека, постійне структурне співробітництво в будь-якому випадку є вигідним для <strong>посилення військового потенціалу та обороноздатності держав-членів</strong>. Кожна країна має один військовий потенціал, який може бути одночасно залучений у НАТО, у Бойових групах Європейського Союзу, у проектах Європейської агенції оборони, у місіях ООН — у кожному з цих випадків PESCO буде не перешкодою, а навпаки допомогою. Ця особливість механізму постійного структурного співробітництва і є привабливою для держав-членів Європейського Союзу.</p><p>На відміну від інших ініціатив, механізм постійного структурного співробітництва є частиною законодавства Європейського Союзу. Відповідно, рішення, укладені в рамках постійного структурного співробітництва, мають <strong>обов’язковий юридичний характер </strong>для його учасників.  Як наслідок, Рада ЄС повинна щорічно оцінювати виконання державами їх зобов’язань, базуючись на їх Національних планах з імплементації зобов’язань. Безумовно, це не гарантує стовідсоткового дотримання та виконання зобов’язань, але держави будуть змушені пояснити причину невиконання тих чи інших поставлених завдань іншим державам-учасникам, своїм парламентам та своєму населенню. Крім цього, проекти в рамках PESCO вимагають розподілу завдань та обов’язків між державами-учасниками та їхньої цілковитої взаємозалежності, що зменшує ймовірність невиконання зобов’язань.</p><p><strong><em>Париж — Берлін і PESCO: співпраця чи протистояння інтересів?</em></strong></p><p>Уже перші кроки на шляху до реалізації механізму постійного структурного співробітництва показали наявність двох умовних сценаріїв його розвитку —інклюзивний, який просуває Німеччина, та амбітний, який просуває Франція. Інклюзивність передбачає залучення до PESCO якомога більшої кількості держав-членів, особливо держав Центрально-Східної Європи, з метою повноцінної координації зусиль у сфері оборони та безпеки та інтеграції воєнних потенціалів. У силу суттєвих розбіжностей у поглядах держав-членів ЄС стосовно спільної безпеки та оборони, такий підхід може перетворити PESCO в суто політичний проект без практичних наслідків, чого Франція і побоюється. </p><p>Річ у тому, що причини такого бачення Німеччиною розвитку PESCO пояснюються не лише особливим розумінням європейської безпеки, а й особливим усвідомленням власного місця в системі міжнародної безпеки в цілому. Післявоєнна Німеччина зуміла відновити свої сили завдяки домінуючій ідеї пацифізму та мирної співпраці як із Західним, так і зі Східним блоками. Варто розуміти, що прагнення відновити авторитет на міжнародній арені перетворило тему армії та посилення воєнного потенціалу на табу, внаслідок чого увага була зосереджена на економічному зростанні держави. Відсоток витрат на оборону за останні двадцять років сягав трохи більше, ніж 1% від ВВП. Звісно, це не завадило Німеччині бути військово залученою в міжнародні миротворчі місії, серед яких місія в Косово 1999 року, в Афганістані 2001 року, допомога загонам Пешмерга в боротьбі з Ісламською Державою та участь у місії ООН в Малі. Але роль, яку відігравали німецькі війська в згаданих місіях, важко порівняти із вкладом військ інших європейських держав. Однак вага Берліна в міжнародній політиці з кожним роком зростає, поствоєнний антимілітаризм відходить на другий план і сучасний стан обороноздатності Німеччини не відповідає її політичним амбіціям. У такій ситуації Берлін має вибір: або зменшити свої лідерські амбіції та залишитися пропонентом класичної європейської оборонної співпраці в рамках НАТО, або поступово нарощувати військовий потенціал та, що є не менш важливим, покращувати здатність до розгортання та ефективного застосування збройних сил. Останні події свідчать про те, що Німеччина схиляється до другого шляху, оскільки в 2018 році Міністерство оборони ФРН ухвалило амбітний план, що передбачає підвищення оборонних витрат до 1.5% від ВВП до 2024 року.  Такі зміни в підході Німеччини до власної безпеки є хорошим знаком для постійного структурного співробітництва, оскільки сильніша Німеччина зможе бути не лише ініціатором спільних оборонних проектів, а й їх лідером. Однак, незважаючи на позитивну динаміку, Німеччина все ж не поділяє ентузіазм Франції щодо майбутнього створення оборонного союзу.</p><p>У свою чергу, Париж давно є активним прихильником поглиблення співпраці серед держав-членів ЄС у сфері оборони та безпеки. Стратегічний огляд оборони та національної безпеки, опублікований у жовтні 2017 року, є першим документом президента Макрона щодо даної теми. Документ визначає стратегічну автономію та оперативну свободу в контексті здійснення військових інтервенцій як головну мету Франції та акцентує увагу на прагненні Франції посилити та поглибити Спільну безпекову та оборонну політику ЄС. Традиційно Париж заохочує зміцнення європейської оборони, але інтересом Франції є не інклюзивна військова співпраця, а більш прагматична взаємодія з певними державами поза НАТО, в рамках окремих проектів PESCO та двосторонньої співпраці. Результативність Спільної безпекової та оборонної політики ЄС була низькою, крім цього, формат, якого набув PESCO, не відповідає очікуванням Парижа, саме тому Емманюель Макрон шукає більш вузькі, конкретні та функціональні шляхи оборонної та воєнної співпраці. </p><p>Практичним результатом амбіцій Франції стала Європейська інтервенційна ініціатива, яка є більше європейським проектом, ніж проектом Європейського Союзу. Поклавши в основу Європейської інтервенційної ініціативи розвиток двосторонніх відносин із зацікавленими державами, Франція прагне створити таку форму співпраці у сфері безпеки та оборони, яка зможе давати швидкі практичні результати в контексті розгортання воєнних операцій. Такий принцип взаємодії протиставляється механізму PESCO, який, у свою чергу, все ж може зіштовхнутися з труднощами в процесі прийняття рішень державами-учасницями. Європейська інтервенційна ініціатива в будь-якому випадку сприятиме посиленню обороноздатності окремих держав Європи, що є позитивним для європейської безпеки в цілому, але важливо також розуміти, що ініціатива може відволікти увагу від більш інклюзивного та довгострокового проекту, який має потенціал суттєво змінити оборонну та безпекову політику Європейського Союзу – мова йде про постійне структурне співробітництво.</p><p>Відмінності позицій головних акторів — Франції та Німеччини — є визначальними для майбутнього розвитку PESCO. Враховуючи прагматизм Франції та її певне розчарування, пов’язане з обраним форматом постійного структурного співробітництва, відповідальність за розвиток PESCO перекладається на Німеччину. Якщо Берлін не прийме ідею про практичне поглиблення співпраці в даній сфері та про перехід від нарощування воєнного потенціалу ЄС до його застосування, він ризикує перетворити PESCO на формальність. </p><p><strong><em>Висновок: чи має PESCO майбутнє?</em></strong></p><p>Потенціал, який має в собі PESCO, може бути втрачений як через нестачу політичної волі в держав-учасниць для активного руху на шляху до європейського оборонного союзу, так і через надмірну кількість існуючих оборонних та безпекових ініціатив. Повна реалізація можливостей PESCO потребує активних дій держав-учасниць, зокрема Німеччини, у напрямку розвитку функціональності європейської оборонної та безпекової політики та готовності ЄС застосовувати свої військові ресурси на практиці. У випадку суттєвих досягнень у практичній реалізації цілей постійного структурного співробітництва скептично налаштована Франція та інші європейські держави можуть переглянути свою позицію стосовно проекту, що може стати важливим кроком на шляху до створення європейського оборонного союзу.</p>", 
    "date" : ISODate("2019-05-02T21:00:00.000+0000"), 
    "topic" : "міжнародні організації", 
    "subtopic" : "Європейський Союз", 
    "region" : "європа", 
    "photoresource" : "Reuters/Yves Herman"
}
{ 
    "_id" : ObjectId("5ccdb426cc67a63924d89b68"), 
    "id" : 21.0, 
    "title" : "Криза у Венесуелі на тлі зіткнення геополітичних амбіцій світових гравців", 
    "description" : "30 квітня самопроголошений президент Венесуели від опозиції Хуан Гуайдо заявив про наміри повалити режим чинного президента Ніколаса Мадуро, звернувшись до своїх прихильників через відео-повідомлення, записане поблизу військово-повітряної бази «Ла Карлота» неподалік від Каракаса. Згодом він повідомив про необхідність проведення масштабної події – «історичного маршу мільйонів», однак «мільйонів» так і не набралось. «Марш» не здобув тієї історичної ваги, яку йому відводив Гуайдо, а диктаторський режим Мадуро продовжує функціонувати. Чергова спроба опозиції розхитати ситуацію у Венесуелі закінчилася повним фіаско, і такі спроби залишатимуться провальними і надалі, якщо не зробити «роботу над помилками» та не вжити термінових заходів для вибудовування чіткої стратегії дій. ", 
    "author" : "Возович Анастасія, Ad Astra", 
    "text" : "<p>  <strong><em>Передумови кризових зрушень: з чого усе почалося у Венесуелі?</em></strong></p><p>Після смерті Уго Чавеса у Венесуелі розпочалась соціально-економічна криза. Основною проблемою стало те, що венесуельська економіка була повністю зорієнтована на експорт нафти, прибуток від якої йшов на виплату субсидій державним службовцям, на імпорт продовольства, медикаментів та інших товарів. За каденції Чавеса доходи розподілялися більш справедливо: вперше всі жителі країни від афровенесуельців до корінних жителів отримали рівні права. Однак так звані «боліваріанські місії» (соціальні програми Чавеса) стали найгострішою проблемою, коли у 2014 році до влади прийшов Мадуро, а ціни на нафту впали. На тлі корупції та економічного безладдя хаос лише посилювався. </p><p>Кризу у Венесуелі варто розглядати, насамперед, у соціально-економічному вимірі. Проект «соціалізму ХХІ століття» став утопією, необхідність побудови якої не сприймають приблизно 80% венесуельських громадян. З 2013 по 2018 рр. ВВП впав на 48,3 %, обсяги видобутку нафти знизилися на 54 % з 1998 р. У 2014 р. 48,4 % населення проживало за межею бідності, тоді як сьогодні цей показник становить 91,3% (приблизно 27 млн. осіб). Інфляція за період з січня по жовтень 2018 р. складала 834 %, а зовнішній борг Венесуели (приблизно 75 млрд. USD) становить близько 80% від номінального ВВП (з урахування інфляції). Фактично борг ототожнюється з 5-річним терміном товарного експорту країни. Результатом такої провальної економічної політики стала гуманітарна криза (понад 3 млн осіб емігрували протягом 2014-2018 рр.), яка потягнула за собою й політичну нестабільність.</p><p>У 2015 р. парламент знаходився під контролем опозиції, тоді як уряд і суди контролював Мадуро, внаслідок чого вони блокували рішення один одного. Мадуро виступив з ініціативою скликання Конституційної асамблеї, яка стала альтернативою законодавчому органу. Провівши вибори, які, до речі, опозиція бойкотувала, Мадуро вдалося сформувати Конституційну асамблею лише членів Єдиної соціалістичної партії, яку він, власне, і очолює.  </p><p><a id=\"_Hlk7883788\"></a>Національна асамблея, яку очолює центристська коаліція \"Круглий стіл демократичної єдності\", 5 січня обрала Гуайдо новим спікером замість 74-річного Омара Барбоси. Колишній промисловий інженер Гуайдо представляє партію \"Народна воля\" венесуельського дисидента і колишнього мера Каракаса Леопольдо Лопеса, нащадка першого президента Венесуели, який зараз перебуває у в’язниці за те, що в 2014 р. очолив у столиці перші виступи опозиції проти уряду Ніколаса Мадуро.</p><p>10 січня парламент оголосив президентські вибори від 20 травня 2018 року нелегітимними, а вже 23 січня самопроголошений президент Хуан Гуайдо протягом декількох годин здобув визнання від 10-ти країн світу, у тому числі США, Бразилії та Колумбії.</p><p><strong>Що пропонує Хуан Гуайдо на противагу Ніколасу Мадуро?</strong></p><p>Стратегія Хуана Гуайдо суттєво відрізняється від політики тотального контролю Ніколаса Мадуро. Її «новий» президент планує реалізувати у три етапи: </p><ul><li>припинити узурпацію влади Ніколасом Мадуро;</li><li>сформувати перехідний уряд національної єдності;</li><li>провести демократичні президентські вибори (які будуть сертифіковані міжнародними спостерігачами, зокрема від Організації Американських держав)</li></ul><p>Окрім основних пунктів, згаданих вище, Хуан Гуайдо планує забезпечити схвалення парламентом відповідних законодавчих актів, які зможуть закріпити пропоновані зміни. У діях самопроголошеного президента чітко викристалізовується ставка на підтримку з боку міжнародної демократичної спільноти у вигляді запровадження економічних та персональних санкцій (особливо з боку США) проти Ніколаса Мадуро та його найближчого оточення. </p><p>На сьогодні ситуація у Венесуелі знаходиться на стадії «замороженого державного перевороту». Ще на початку березня становище спадкоємця Чавеса було більш хитким та неоднозначним, тоді як зараз здається більш стабільним, однак це не варто розглядати як заслугу чинного президента –  проблема скоріш полягає у слабкості та різнорідності опозиції, яка складається з представників понад десятка партій, які не завжди є апологетами одних і тих же цінностей та політичних поглядів. </p><p>Схоже на те, що , венесуельські центристи готові до рішучих дій задля зміни керівного режиму у Венесуелі за підтримки ззовні. Однак наскільки реальною може бути така підтримка і від кого її в такому разі чекати? </p><p><strong>Привид «доктрини Монро» або американський сценарій вирішення венесуельської проблеми</strong></p><p>Криза у Венесуелі спричинила потужний потік біженців, які прямують до Колумбії, Бразилії та Центральної Америки, звідки ті потрапляють до Сполучених Штатів Америки. Тому ці актори міжнародних відносин надзвичайно зацікавлені у врегулюванні ситуації в боліваріанській республіці якнайшвидше.<br />У Білому домі венесуельську кризу оцінюють як привід до військової інтервенції. Скоріш за все, консенсусу з цього питання вдалося досягнути. Варіант військової інтервенції цілком відповідає інтересам Дональда Трампа, Майкла Пенса (віце-президент США з січня 2017 р.) та Джона Болтона (радник президента США з питань національної безпеки з квітня 2018 р.), проте у Конгресі цю ідею відкидають, особливо категорично проти неї виступають демократи. </p><p>Система «стримування і противаг», з одного боку, не дозволила б чинному хазяїну Білого дому прийняти таке рішення особисто, проте за тривалий час перебування на посаді президента, Дональд Трамп суттєво вплинув на кадрову зміну державного апарату. Верховний Суд практично знаходиться в руках американського президента, тому позови від демократів не стануть перешкодою на шляху до втілення ймовірного рішення США про військову інтервенцію у Венесуелу. Вільям Барр, Генеральний прокурор, свідомо лобіює інтереси та позицію Трампа. Армія також перебуває під контролем прихильників чинного президента. Прийнятним варіантом врегулювання венесуельської кризи шляхом військової інтервенції вважають і сенатор Марко Рубіо, і радник Стівен Міллер. Під питанням залишаються подальші дії американців після можливої інтервенції: чи вдасться США утримати ситуацію під контролем і не допустити розхитування регіону?</p><p>Бразилія та Колумбія перебувають у таборі союзників США, адже для них проблема з біженцями також залишається актуальною. Президент Бразилії Жаїр Болсонару та його колумбійський колега Іван Дуке, сповідуючи праву націоналістичну ідеологію, хоч і відкинули ідею Трампа щодо інтервенції, однак висловлюють свою підтримку вирішенню конфлікту на користь Гупайдо. Для Бразилії та Колумбії така необхідність обумовлюється бажанням стабілізувати ситуацію на кордонах та ліквідувати деструктивні наслідки збільшення кількості біженців з Венесуели. </p><p>Стосовно доктрини Монро варто зазначити, що дана концепція використовується американцями лише для прикриття своїх виняткових прав на врегулювання ситуації у Венесуелі і загалом в усій Латинській Америці. Однак у сучасному світі, де превалюють глобалізаційні процеси, взаємозалежність між держави сягає надзвичайно високого рівня, ізоляція американського континенту буде коштувати США надзвичайно дорого, тому для них це просто невигідно. Отже, незважаючи на голослівні заяви Джона Болтона про чинність доктрини Монро, такі стейтменти варто сприймати лише як спробу виправдати дії американського уряду стосовно ситуації у Венесуелі. </p><p>Найбільш прийнятним сценарієм для США стало б здійснення військового перевороту у Венесуелі без залучення інших акторів міжнародних відносин. Для цього США, Бразилія та Колумбія готові виділити фінансування  та ресурси у міру своїх можливостей. Якщо говорити про безпосереднє військове вторгнення США, то для цього необхідні достатні підстави – завдання фізичної шкоди особі Хуана Гуайдо, його ув’язнення чи навіть убивство можуть стати чудовим приводом для втручання Сполучених Штатів Америки.<br /> <br /> <strong>Розігрування венесуельської карти між Росією та Китаєм</strong></p><p>Китай та Росія на даному етапі не готові прямо втручатись у справи Венесуели, для них ідеальним сценарієм було б здійснення внутрішнього військового перевороту: КНР та РФ зацікавлені у тому, щоб до влади замість Ніколаса Мадуро прийшов хтось із членів його партії PSUV.</p><p>У кінці березня з Росії прибуло 2 воєнно-транспортних літаки. З першого погляду може здатися, що РФ давно використовує Венесуелу як платформу для розширення свого впливу у Латинській Америці. Однак дії Москви продиктовані, насамперед, економічними інтересами. Російська Федерація підтримуватиме Мадуро з огляду на декілька причин:</p><ul><li><em>Економічний фактор</em>. Росія інвестувала у венесуельську економіку $12 млрд, у випадку військової інтервенції США Росія ризикує втратити усі свої кошти, як це вже відбулося після смерті Муаммара Каддафі у Лівії. Враховуючи, що російська економіка також залежить від цін на нафту та перебуває під санкціями у зв’язку з ситуацією на Сході України, Кремль не стане ризикувати ще декількома десятками мільярдів доларів.</li><li><em>Міжнародно-політичний фактор.</em> Останнім часом Російська Федерація прагне продемонструвати Сполученим Штатам Америки свою присутність у Латиноамериканському регіоні.</li><li><em>Політичний фактор.</em> Здебільшого мова йде про внутрішню ситуацію у Росії, зовнішня політика якої завжди була інструментом відволікання уваги суспільства від назрілих проблем всередині держави.</li></ul><p>Проте під найбільшою загрозою перебувають економічні інтереси Китаю, який вклав удвічі більше у венесуельську економіку, на відміну від Росії. Також Латинська Америка цікавить Пекін і у контексті реалізації проекту «One Belt, One Road». </p><p><strong>Висновки</strong></p><p>\t</p><p>Ідеальним сценарієм для Китаю та Росії могло б стати збереження status-quo, або ж у крайньому випадку – прихід до влади послідовників Мадуро, зокрема членів його партії, з якими буде легше домовитися щодо подальшої співпраці. Ні Москва, ні Пекін не зацікавлені у безпосередньому втручанні у латиноамериканські справи, хоча і плекають амбіції нагадати США про те, що не лише в орбіті впливу Вашингтона перебуває Каракас.</p><p>Ідеальним сценарієм для Сполучених Штатів Америки стало б повалення диктаторського режиму Ніколаса Мадуро та здійснення демократичних перетворень у Венесуелі, адже демократичні інституції є більш надійним інструментом співпраці на міжнародній арені. Вони виступають своєрідним гарантом безпеки та стабільності при встановленні відповідних домовленостей між гравцями світової політики. Для повномасштабної військової інтервенції у Венесуелу Сполученим Штатам бракує приводу. </p><p>Загалом здійснення державного перевороту у Венесуелі без залучення іноземних військових частин стало б прийнятним варіантом для всіх зацікавлених гравців, однак встановлення демократичного режиму та проведення реформ Каракасом відповідає інтересам Сполучених Штатів Америки, тоді як Росія та Китай зацікавлені у збережені консервативного режиму, можливо, навіть і в руках військової хунти. Очевидно, що інтереси великих держав не збігаються, і це ще більше ускладнює ситуацію, адже заручитися підтримкою населення мають змогу обидві сторони, що a priori сприяє поглибленню кризи у Венесуелі.<em>Конец формы</em></p><p><br /></p><p> </p>", 
    "date" : ISODate("2019-05-04T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "Венесуела", 
    "region" : "америка", 
    "photoresource" : "reuters.com"
}
{ 
    "_id" : ObjectId("5ccfe39f1fa8cf361066cac5"), 
    "id" : 22.0, 
    "title" : "Китай у кашмірському конфлікті: деструктив чи користь?", 
    "description" : "Білл Клінтон описав Кашмір як «найбільш небезпечне місце у світі». Нещодавні серйозні сутички на кашмірському кордоні між Індією та Пакистаном вкотре нагадали міжнародному співтоваристві про тліючий ось уже 40 років конфлікт . Про те, чи можливе врегулювання кризи в найближчому майбутньому, та яку роль у примиренні відіграє все сильніший Китай, – читайте в матеріалі Ad Astra. ", 
    "author" : "Анна Гармаш, «Аd Astra»", 
    "text" : "<p>Кашмір — спірна територія, поділена одразу між трьома країнами, а саме: Індією, Пакистаном та Китаєм. Традиційні безпекові, історичні, етнічні та релігійні причини одночасно з відносно новими факторами присутності транснаціонального тероризму, розповсюдженням ядерної зброї та порушенням прав людини в регіоні сприяють затяжному характеру кризи та малоймовірності її розв’язання в найближчому майбутньому. У зв’язку з нещодавнім зіткненням між Індією та Пакистаном на Індійському мурі (штучно створеному де-факто кордоні) та загостренням протиріч між країнами «ядерного клубу», питання відновлення стабільності стало ключовим у сучасних міжнародно-політичних процесах в регіоні. Безуспішний досвід винесення конфлікту на розгляд Ради Безпеки ООН та спроби здійснення дипломатичного тиску міжнародної спільноти на Нью-Делі та Ісламабад до цього часу не дали результатів. Тому в цьому контексті погляди зацікавлених у врегулюванні кризи гравців все частіше спрямовуються в сторону іншого політичного «важковаговика» регіону – Китаю.</p><p><strong><em>Чим зумовлена залученість КНР у південноазійські справи?</em></strong></p><p> Незважаючи на те, що КНР не належить до південноазійського регіону, Китай має тісно пов’язані з ним фундаментальні національні інтереси. З геополітичної точки зору, КНР має суверенітет над 1/5 спірної кашмірської території (Аксай Чин) та над районом Аруначал-Прадеш у Східних Гімалаях; зі стратегічної — стабільний і спроможний Пакистан у Південній Азії екзистенційно необхідний для Китаю у якості балансира проти основного регіонального конкурента — Індії. </p><p>Китайська зовнішня політика стосовно Пакистану неодноразово зазнавала модифікацій, але загалом їх двосторонні відносини можна охарактеризувати як модель «постійного партнерства». А втім, Китай продовжує інвестувати в енергетичні проекти по обидві сторони Індійського муру: в Азат Джамму, Гілгіт-Балтистані й у Кашмірі. Неоднозначність китайської політики слід розглядати в контексті цілого регіону: КНР безпосередньо зацікавлена в покращенні двосторонніх зв’язків з обома учасниками конфлікту з метою забезпечення власних стратегічних інтересів.</p><p><strong><em>Перспективи мирного врегулювання конфлікту</em></strong></p><p> Зростаючий економічний потенціал стимулює Китай просуватися в південноазійський регіон для врівноваження американського та європейського секторів на тамтешніх ринках, а створення спільних ринків на території Кашміру є ключовою перспективою за умови розв’язання конфлікту. З огляду на це важливим є покращення двосторонніх індійсько-китайських відносин, оскільки Китай є найбільшим торговельним партнером Індії. КНР сприяє примиренню Індії та Пакистану, уживаючи відповідних стабілізуючих заходів:</p><p>• припинення вогню на лінії контролю;<br />• демілітаризація льодовика Сіачен;<br />• інтенсифікація обміну послугами.</p><p><strong><em>Чому стабілізація в Кашмірі потрібна Пекіну?</em></strong></p><p>Для Китаю, як для претендента на щось більше, ніж регіональне лідерство, важливо розвивати тісні дружні відносини з усіма державами, особливо з сусідніми, через низку причин. По-перше, для забезпечення урядової підтримки в Індії та Пакистані та сприятливої безпекової ситуації для вільної торгівлі, по-друге, для успішного позитивного брендингу та полегшеного здійснення китайського впливу в рамках стратегічних проектів. Окрім того, беручи на себе роль посередника, Китай має можливість спекулювати на образі свого головного конкурента, Сполучених Штатів Америки, чий арбітраж у міждержавних суперечках все частіше набуває деструктивного характеру. </p><p>У рамках геоекономічного китайського проекту «Один пояс, один шлях» в  пакистанській частині Кашміру було збудовано Каракорумське шосе, що має стратегічну комунікаційну роль для отримання доступу до багатого на ресурси центральноазійського регіону, до Аравійського моря та Перської затоки. Також створення транспортної системи для нафтових танкерів та інших вантажоперевезень зі східної частини Китаю до пакистанських портів – альтернатив Малаккської протоки – зменшують рівень енергетичної залежності Китаю та забезпечують безперешкодний трафік зброї. Інші ініціативи в рамках «Стратегії західного розвитку», що включають телекомунікаційні та гідроенергетичні проекти, сприяють розвитку відсталих північних округів Тибету та Синьцзян-Уйгурського автономного району. </p><p><strong><em>Труднощі посередництва</em></strong></p><p>Співробітництво Китаю з Пакистаном становить серйозний виклик для Індії, перед якою постала небезпека бути ізольованою від її стратегічних торгових партнерів — Афганістану та Ірану. Високою є ймовірність того, що індійські контрзаходи проти ворожої коаліції Пекіна з Ісламабадом матимуть не лише оборонний характер.</p><p>Ще однією реальною перешкодою для мирного врегулювання кашмірської кризи за посередництва Китаю може стати небажання індійської сторони йти на компроміси. Основною причиною для цього є негативний історичний досвід двосторонніх відносин між цими державами. Наприклад, китайський уряд відмовлявся визнавати пакистанське угруповання Джаіш-е-Мухаммад, що здійснює терористичні атаки в Кашмірі, глобальною терористичною організацією. Іншим прикладом є візовий скандал між Китаєм та індійським населенням Джамму, Кашміру та Аруначал–Прадешу. Варто нагадати, що офіційний Пекін не визнає приналежність цього району до Індії й вважає його територією Китаю, тому він відмовився надавати звичайні штамповані візи його мешканцям. Натомість китайські візи для населення Прадешу мають вигляд прикріпленого до паспорта додатку.</p><p>Для того, аби отримати статус надійного посередника, Пекін може застосувати тактику, спрямовану на посилення економічного потенціалу Нью-Делі. Ще одним варіантом для покращення двосторонніх відносин може стати набуття Індією членства в Раді Безпеки ООН за сприяння Китаю. Однак, якщо Індія бажає посилення на світовій арені, вона спершу має знайти компроміс у кашмірському протистоянні.</p><p>Відкритим залишається питання готовності Китаю поступитися нішею своєму головному регіональному конкуренту. Варіант навмисного посилення Індії здається ще більш сумнівним, якщо зважати на  китайські націоналістичні тенденції.</p><p>Перспектива збереження Китаєм нейтралітету в кашмірському конфлікті є ще більш віддаленою, враховуючи високий рівень напруженості й присутність ядерної зброї в регіоні. Не менш важливим на чаші терезів є фактор великих капіталовкладень, які Китай здійснив в інфраструктуру та економіку обох сторін конфлікту.</p><p>У випадку розгортання повномасштабної війни в Кашмірі Пекін ризикує втратити важливі комунікаційні шляхи. Також постає небезпека поширення повстанських настроїв на нестабільних китайських прикордонних територіях. До того ж, для Пекіна важливо не допустити втручання США в конфлікт, яке може спричинити послаблення його позицій на міжнародній арені, а також невдоволення власне китайського населення та звинувачення зі сторони міжнародної спільноти в бездіяльності.</p><p><strong><em>Висновок</em></strong></p><p>Сьогодні очевидним є лише те, що Китай змушений зробити вибір уже зараз, адже таким чином він має багато шансів стабілізувати ситуацію не лише на короткострокову перспективу. Найбільш адекватним варіантом для Пекіна наразі є сприяння посиленню економічної взаємозалежності конфліктуючих держав для того, щоб вирішувати політичні питання через непряме економічне посередництво. Нейтральна позиція чи підтримка якоїсь однієї сторони є неприйнятними варіантами, які лише посилять антагонізм. Звичайно, фундаментальною умовою для встановлення нормального безпекового середовища в південноазійському регіоні є готовність кожної зі сторін пожертвували частиною власних інтересів.  </p>", 
    "date" : ISODate("2019-05-06T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "Кашмір", 
    "region" : "азія", 
    "photoresource" : "dawn.com"
}
{ 
    "_id" : ObjectId("5cd1d226ca48361ef0fafdc3"), 
    "id" : "one-belt-one-road", 
    "title" : "Один пояс, один шлях", 
    "description" : "\"Один пояс, один шлях\" — це найбільший в історії інфраструктурний проект, розроблений Китаєм, направлений на будівництво серії інфраструктурних об'єктів, доріг, залізничних та морських шляхів в євразійському регіоні. Очікується, що реалізація цієї ініціативи допоможе КНР нарешті закріпити за собою титул наддержави, адже вона кардинально переформатує світові торгові шляхи, які відтепер будуть сходитися в Китай. Ми підготували для вас серію статей про Новий шовковий шлях ХХІ століття", 
    "author" : "Авторський колектив «Аd Astra»", 
    "date" : ISODate("2019-05-07T21:00:00.000+0000"), 
    "subtopic" : "спецпроект", 
    "specproject" : "one_belt_one_road", 
    "photoresource" : "www.scmp.com"
}
{ 
    "_id" : ObjectId("5cd4c1f4b3adbd55fc5b897d"), 
    "description" : "16 квітня Президент України Петро Порошенко заявив про можливу зустріч у рамках «нормандського формату» 6 червня, «у порядку денного якої буде стояти питання миротворців». Водночас він наголосив на тому, що «це буде класична місія, а не ерзац-варіант російського походження в вигляді ескорт-сервісів». ", 
    "title" : "Миротворці на Донбасі: чи з'являться блакитні шоломи після зміни влади в Україні?", 
    "text" : "<p>Варто нагадати, що про ідею розміщення миротворчого контингенту на Донбасі почали говорити на високому рівні ще в 2017 році, коли українська делегація у штаб-квартирі ООН передала на розгляд Ради Безпеки свій проект резолюції, у якій ішлося про розгортання багатостороннього миротворчого контингенту з широким мандатом ООН на всій території окупованих Донецької та Луганської областей, а також на російсько-українському кордоні, та недопущення до складу контингенту російських сил. Російська ж делегація відреагувала дуже швидко та запропонувала власну резолюцію, у якій ішлося про розміщення незначного миротворчого контингенту на лінії розмежування задля охорони та захисту спостерігачів ОБСЄ. Очевидно, що для України така версія була абсолютно неприйнятною та була одразу ж відкинута. А отже, ситуація щодо розгортання миротворців зайшла в глухий кут.</p> <p><strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Чи є перспективи компромісу?</em></strong></p> <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Насамперед, зрозуміло, що інтереси обох сторін у питанні миротворців взаємовиключні. Позиція української влади до цього часу була чітка та незмінна: розміщення миротворців на лінії розмежування означатиме визнання внутрішнього виміру конфлікту, тобто існування громадянської війни, як конфлікт трактують в Кремлі. Відповідно, єдиним прийнятним для України виходом із ситуації є розміщення миротворчої місії на українсько-російському кордоні для того, аби контролювати та не допускати постачання зброї бойовикам на Донбасі. Цей сценарій для української влади є найбільш вигідним, адже дозволяє домогтись економічного та військового &laquo;виснаження&raquo; збройних формувань самопроголошених &laquo;ДНР&raquo; та &laquo;ЛНР&raquo;.</p> <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Російська сторона навпаки демонструє свою незацікавленість у розгортанні місії в такому вигляді. Вона, по суті, була націлена на блокування доволі рішучого та всеохоплюючого українського проекту. Звичайно ж, Росія не може повністю заперечувати проти миротворчого контингенту ООН, оскільки це буде &laquo;грою проти своєї репутації&raquo;, проте, очевидно, що миротворці в кремлівську стратегію щодо Донбасу не входять, адже, як показує історія, російській владі вдавалося успішно утримувати окуповані території протягом тривалого часу, а витрати на це, хоча й були значними, не були для Росії тягарем. Відповідно, Москва навмисно &laquo;вкидує&raquo; Україні пропозиції, які вона прийняти не може, тим самим унеможливлюючи будь-які миротворчі зусилля.</p> <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Саме тому російська влада не піде на компроміс щодо миротворців, адже на компроміс ідуть ті сторони, які дійсно зацікавлені в досягненні кінцевої мети, проте не можуть дійти згоди щодо сторонніх питань. Росія, як виявляється, в досягненні кінцевої мети не зацікавлена. Для України введення миротворців &mdash;це, насамперед, можливість припинення бойових дій та уникнення людських жертв, про які повідомляють кожного дня. Відповідно, ставки для України надзвичайно високі. Однак саме цей факт унеможливлює компроміс: визнавати громадянський конфлікт, прийнявши російський сценарій, українська влада не буде, адже Росія визнається беззаперечним агресором у конфлікті.</p> <p><strong><em>&nbsp;&nbsp;&nbsp;&nbsp; Чи очікувати зміни позиції після президентських та парламентських виборів? </em></strong></p> <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Багато іноземних експертів покладають надію на вибори в Україні, які гіпотетично можуть змінити український підхід (очевидно, що російська сторона позицію змінювати навряд чи буде).</p> <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Так, новообраний Президент України Володимир Зеленський у своєму інтерв&rsquo;ю згадував про необхідність розгортання миротворчого контингенту на лінії розмежування. Поки що незрозуміло, чи він дійсно мав на увазі певний відхід від офіційної позиції адміністрації Порошенка. Проте, якщо нова президентська адміністрація дійсно змінюватиме підхід до врегулювання конфлікту, існує можливість як мінімум розблокування питання миротворців.</p> <p>Однак їй потрібно буде (якщо вона погодиться на російську позицію щодо лінії розмежування), висувати жорсткі вимоги щодо питання внутрішнього виміру конфлікту. Наприклад, необхідно буде чітко наголошувати на тому, що головною метою миротворчої місії на лінії розмежування буде не захист спостерігачів ОБСЄ, а повне припинення вогню для подальших мирних переговорів. До того ж, важливо буде постійно наголошувати на тому факті, що введення контингенту на лінії розмежування не означає визнання українською стороною &laquo;громадянської війни&raquo;, а є лише вимушеним тимчасовим заходом для збереження життів українських військових та цивільних громадян. Така позиція, за умови висування вищенаведених вимог, хоча й не буде такою амбіційною, але все ж таки зможе зрушити з місця врегулювання конфлікту та запобігти смерті ще багатьох українців.</p> <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Інше питання, чи ратифікує рішення про введення миротворців новообраний український парламент. Це залежатиме не лише від його складу, але й від здатності нового президента переконати суспільство в необхідності такого заходу задля припинення бойових дій.</p> <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Таким чином, для української сторони компроміс щодо пункту лінії розмежування не є надзвичайно небезпечним за умови, якщо надалі буде проводитися робота зі створення нової стратегії повернення та реінтеграції Донбасу. Чи буде це міжнародна перехідна адміністрація, яка займатиметься відбудовою Донецької та Луганської областей, або ж Україна самостійно здійснюватиме необхідні заходи для реінтеграції, &mdash; не є нагальним питанням.</p> <p>Навіть якщо в ідеальному варіанті Росія погодиться на миротворців в непідконтрольних Києву ОРДЛО та на українсько-російському кордоні, і Україні вдасться повернути контроль над цими територіями, наврядчи такий сценарій буде виграшний для української сторони, допоки ми не маємо чітко розробленого і прописаного плану реінтеграції земель, які вже 5 років знаходяться під ворожою окупацією і пропагандою. А тому реальним сценарієм, який допоможе Україні зберегти людські життя, є розміщення миротворців на лінії розмежування &mdash; тимчасово, з жорсткими вимогами та умовами, і з усвідомленням необхідності побудови цілісної стратегії повернення та реінтеграції наразі окупованих територій.</p>", 
    "author" : "Юлія Пархоменко, «Ad Astra»", 
    "subtopic" : "донбас", 
    "date" : ISODate("2019-05-09T21:00:00.000+0000"), 
    "photoresource" : "endtime.com", 
    "topic" : "миротворчі місії", 
    "region" : "", 
    "id" : NumberInt(23)
}
