{ 
    "_id" : ObjectId("5cbb600e86d75a3478dd9317"), 
    "id" : 13.0, 
    "title" : "Новий етап чи крок у невідомість: як нова влада Вірменії вирішуватиме карабаський конфлікт?", 
    "description" : "Конфлікт у Нагірному Карабасі триває вже близько 30 років. Незважаючи на перманентні переговори, сторони так і не знайшли оптимальний варіант для його врегулювання. І попри декларовану рішучість усіх урядів  Республіки Вірменії з часів незалежності покласти край цій кризі, мирний процес значно не просунуся, а ситуація і досі залишається далекою від вирішення. Новий прем'єр-міністр Вірменії Нікол Пашинян заявив, що його бачення врегулювання конфлікту кардинально відрізняється від політики колишніх керівників держави. Чи справді це так, та чим саме нова позиція Пашиняна відрізняється від попередніх урядів, –  розбиралася Ad Astra.", 
    "author" : "Гайк Мурадян, «Ad Astra»", 
    "text" : "<p><strong><em>Коротка історія конфлікту</em></strong></p><p>Для повного розуміння сучасного етапу вирішення конфлікту в Нагірному Карабасі потрібно коротко розглянути історію регіону. Коріння суперечностей настільки глибоке, що сягає аж другої половини минулого тисячоліття. У ті часи  територія сучасного Карабаху належала Вірменському царству, пізніше перейшла до Перської імперії, а вже в 1813 році була приєднана до Росії. Після революції 1917 року на Кавказі утворюється 3 нових держави: Азербайджан, Грузія та Вірменія. Станом на 1917 рік більше 2/3 населення географічної області Карабах складали азербайджанці. Нагірний Карабах, більшість населення якого на початок ХХ ст. складали етнічні вірмени, згодом увійшов до складу Азербайджанської РСР. Це сталося після більшовицької навали на держави Південного Кавказу у період громадянської війни в Росії 1918-1922 та встановлення у них влади рад. За час існування Радянського Союзу питання про включення Нагірного Карабаху до Вірменії піднімалося, але воно ніколи не знаходило підтримки правлячої верхівки, а будь-які протести відразу ж придушувалися.</p><p>Нового розмаху конфлікт набув ще до падіння СРСР. У 1987 році розпочалися збройні сутички між вірменами та азербайджанцями, наслідком яких стало прохання депутатів Нагірно-Карабаської автономної області приєднати їх до Вірменії. Війна стала масштабнішою після самопроголошення незалежності Нагірно-Карабаської Республіки. Бойові дії не припинялися до підписання договору про припинення вогню у 1994 році. З цього моменту конфлікт перейшов у заморожений стан. Баку зазнав поразки, а НКР окупувала деякі території, що належали Азербайджану. Він втратив 20% своєї території.</p><p><strong><em>Хто і як намагався вирішити конфлікт?</em></strong></p><p><strong>Левон Тер-Петросян</strong> – один  з очільників руху \"За Карабах\", перший президент незалежної Вірменії, обраний у 1991 році. Тільки заступивши на пост лідера держави, Петросян одразу постав перед дилемою. Річ у тому, що розв’язання карабаського конфлікту він бачив лише шляхом його приєднання до складу Вірменії. Проблемою було те, що Левон вирішив це зробити обов'язково після проголошення незалежності Нагірного Карабаху на референдумі, а не прямим його приєднанням до незалежної Вірменії, в склад якої входив би Карабах. Саме за такі дії президент отримав шквал обурення та критики з боку як частини уряду, так і опозиції. За час свого правління він неодноразово звинувачувався в продажі інтересів вірменського народу чи виконанні волі московського уряду, якому був вигідний стан війни між Вірменією та Азербайджаном.</p><p>Будь-які перемовини з азербайджанською стороною завжди проходили за участю представників Нагірного Карабаху, які виступали окремо від Вірменії. Часто їх позиції значно відрізнялися, що свідчило про певну незалежну позицію Степанакерту. По суті, Вірменія взяла на себе організацію переговорного процесу, однак ініціатива в прийнятті рішень належала належала уряду НКР.</p><p>1997 року Тер-Петросян публікує статтю під назвою \"Війна чи мир: Час стати серйознішими\". У ній президент описує свою позицію щодо врегулювання конфлікту, відповідаючи на запитання: яким чином має бути вирішений конфлікт — війною чи перемовинами; якщо це дипломатичний метод, наскільки компромісними можуть бути поступки; чи можна вічно або тимчасово тримати статус-кво тощо.  Стаття була оцінена  не однозначно. Колишній лідер країни наголосив, що конфлікт має бути вирішений лише шляхом мирних переговорів, відзначивши однак, що статус-кво є недопустимим для Вірменії, оскільки негативно впливає на її економічні можливості та авторитет у світі, що також послаблює і сам Нагірний Карабах. Окремо Левон Тер-Петросян наголосив на підтримці поетапного варіанту  врегулювання конфлікту, запропонованого Мінською групою ОБСЄ: «це максимум, на який наразі може притендувати Карабах». До мінського плану входили наступні дії:</p><p>• виведення усіх вірменських військ із прикордонних до Карабаху районів, окрім Лачинського;</p><p>• розгортання міжнародних миротворчих військ у зоні зіткнення;</p><p>• повернення депортованого населення на постійне місце проживання.</p><p>Цей варіант зовсім ніяк не торкався проблеми вирішення статусу НКР, що викликало незадоволення вірменського уряду. Петросян вважав, що кризу реално вирішити шляхом взаємних поступок: «хоча компроміс не зможе повністю задовольнити сторони, однак це вимушена міра, яка дасть можливість зберегти Карабах вірменським. Така поступлива позиція президента викликала обурення як народу та політичної верхівки Вірменії, так і самого Карабаху. Зрештою, протиріччя у владі та низький рівень підтримки в суспільстві змусили Тер-Петросяна піти у відставку.</p><p>Наступником Левона у 1998 році став <strong>Роберт Кочарян</strong> – перший президент Нагірно-Карабаської Республіки. Так як він раніше представляв НК на переговорах, він вважав, що як Вірменія так і Карабах будуть згодні з будь-яким його планом вирішення конфлікту. </p><p>Згідно з його планом НК спочатку мав бути визнаним незалежною республікою, яка потім добровільно приєдналась б до складу Вірменії.  Роберт планував урегулювати ситуацію в Карабасі \"пакетним\" варіантом врегулювання конфлікту, у той час як його попередник пропонував лобіював \"поетапний\" варіант. \"Пакетний варіант\" передбачав розв’язання усіх актуальних проблем ( визначення статусу НК, юридичне закріплення території, економічні питання) в одному \"пакеті\" переговорів.</p><p>Новий етап переговорів Роберта Кочаряна з Гейдаром Алієвим привів до Кі-Вестського документу, який, щоправда, остаточно не був прийнятий жодною з сторін. Суть документу полягала у взаємному обміні територій: Азербайджанська сторона отримувала сухопутний доступ в Нахічевань через Мегрійський район на півдні Вірменії, а сама Вірменія отримувала дорогу в Карабах через Лачинський коридор. Через готовність передати землі Азербайджану та відмовитись від Мегрі, Роберт Кочарян піддався жорсткій критиці суспільства.</p><p>Принципова позиція того, що Карабах є частиною Вірменії, впевненість Кочаряна, що саме він може представляти інтереси Нагірно-Карабахської республіки на переговорах, привели до повного виведення Карабаху з переговорного процесу та до неефективності самих переговорів.</p><p>У 2008 році президентом Вірменії стає уродженець Степанакерту, столиці Нагірного Карабаху <strong>Серж Саргсян</strong>. Багато експертів тоді стверджували, що Саргсян є людиною Кочаряна, та й, зрештою,  його позиція у питанні вирішення карабаської кризи мало чим відрізнялася від позиції попередника. Свої спроби врегулювання конфлікту він розпочав із зустрічі з президентом Азербайджану Ільхамом Алієвим у Москві. Там була підписана перша від початку протистояння декларація на рівні голів держав  про наміри мирного врегулювання конфлікту.  Декларація мала на меті активізувати переговори і підтвердити прихильність сторін до норм міжнародного права. Після цього президенти зустрічалися ще кілька разів, але ніяких зобов’язуючих домовленостей не було досягнуто. Переважно зустрічі мали консультативний характер та не приносили вагомих результатів. Можливо, це пов'язано з незацікавленістю обох сторін в остаточному розв’язанні конфлікту. У своїх виступах Саргсян звик називати причиною важкої економічної ситуації в державі саме триваючу війну в Нагірному Карабасі, а не провальну політику органів влади. </p><p>Найбільше загострення на фронті за часів правління Саргсяна відбулося 2 квітня 2016 року, коли розпочалася так звана \"4-денна війна\". За різними даними внаслідок цієї ескалації до Азербайджану відійшло близько 20 км² території НКР. Загалом президентсво Саргсяна можна назвати періодом застою в процесі вирішення конфлікту, адже незважаючи на регулярність зустрічей з президентом Азербайджану, всі вони носили показовий, декларативний характер. Серж Саргсян не робив рішучих кроків для розв’язання кризи, але завжди відстоював одну позицію: врегулювання має відбутися на основі компромісу, принципами якого має стати повна реалізація права на самовизначення Карабаху та гарантія його безпеки.</p><p><strong><em>Новий лідер – старі проблеми</em></strong></p><p>Незадоволення політикою Сержа Саргсяна призвело до масових протестів населення на чолі з опозиціонером <strong>Ніколем Пашиняном</strong>. Демонстрації переросли в революцію, Саргсян пішов у відставку, а Пашинян став прем'єр-міністром Вірменії. Обійнявши цей пост, Пашинян енергічно підійшов до пошуків шляхів розв’язання конфлікту в Нагірному Карабасі. Його позиція у цьому питанні загалом відрізняється від позиції попередніх лідерів держави кількома факторами. </p><p>Першою важливою складовою врегулювання конфлікту, на його думку, є створення мирної атмосфери, що сприятиме здійсненню подальших конкретних кроків у процесі переговорів. Прем'єр-міністр Вірменії закликає закінчити пропаганду, залишити позаду ворожі настрої. На цьому раніше ніколи не наголошували ні президенти Вірменії, ні президенти Азербайджану, що свідчить про можливий новий етап переговорів між сторонами.</p><p>Іншим пунктом політики Пашиняна є виключно новий підхід до участі НКР у переговорному процесі. 29 березня відбулася зустріч Алієва та Пашиняна у Відні, де вірменський лідер описав своє бачення подолання кризи. Він заявив, що не може представляти на майбутніх переговорах Нагірний Карабах, оскільки його народ не голосував за нього. Тут варто нагадати, що за часів президентства Саргсяна та Кочаряна саме Єриван виступав виразником інтересів карабахців, оскільки представники НКР не брали участі в перемовинах. Пашинян переконаний, що двосторонній формат не виправдав себе, і вважає неможливим подальше врегулювання без залучення Степанакерта. Переговори на тристоронньому рівні можуть дати імпульс у пошуках виходу із ситуації, але Азербайджан поки що не дає згоди на зміну формату перемовин.</p><p>Найважливішим пунктом нової політики  прем’єра є відмова від формули Левона Тер-Петросяна «території в обмін на мир» (передача Азербайджану районів навколо Карабаху в обмін на мирну угоду). Пашинян твердо стоїть на тому, що територія ні Вірменії, ні НКР не може бути предметом торгу, оскільки це порушує їх суверенітет. Передача територій розглядалася за всіх президентів, та вважалася найоптимальнішим варіантом виходу з кризи. Проте як саме це зробити та на які території обмінюватися, сторони не змогли домовитись. Пашинян же категорично відмовляється навіть розглядати це питання. Колишній президент Роберт Кочарян розкритикував слова Пашиняна, назвавши його позицію \"підозрілою\".</p><p>Новий уряд Вірменії проводить політику врегулювання конфлікту, яку не проводив жоден уряд раніше. Основний принцип залишився незмінним: Карабах, після його визнання, має приєднатися до Вірменії. Щодо інструментів вирішення конфлікту, то бачення Ніколи Пашиняна є унікальним. Деякі експерти вказують на те, що позиція Єревана не сформована остаточно і може модифікуватися, але точно можна сказати, що зустрічі на найвищому рівні з азербайджанською стороною – це знак, що показує готовність Єривана до подальших переговорів для досягнення миру.</p>", 
    "date" : ISODate("2019-04-20T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "нагірний карабах", 
    "region" : "азія"
}
