{ 
    "_id" : ObjectId("5cbdf8dc9b8c334380eb96e9"), 
    "id" : 14.0, 
    "title" : "Врятувати балансира: чи стане Оман вибирати сторону?", 
    "description" : "Кабус бен Саїд – перший та поки єдиний султан Оману, який здобув владу внаслідок військового перевороту 1970 року, завжди дотримувався одного золотого правила дипломатії – нейтральності. За 49 років у світі змінились десятки урядів, 8 американських президентів та 4 саудівських королі, проте глобальні кризи, війни та революції, здавалося, ніяк не вплинули на зовнішню політику султанату. Замість того, щоб ставати на чиюсь сторону, Маскат взяв на себе роль медіатора регіональних конфліктів. І ось нещодавно сталася подія, яка поставила під загрозу доктрину оманського нейтралітету. Про те, чому Маскат відходить від політики невтручання, які причини цього процесу, та як це вплине на розстановку сил в регіоні – читайте в матеріалі Ad Astra.", 
    "author" : "Віктор Карвацький, CEO Аналітичного центру «Ad Astra»", 
    "text" : "<p>Почувши словосполучення «Близький Схід», що Вам перше спаде на думку? Тероризм, Ісламська Держава, Сирія, Палестина або Ємен – ось досить поширені варіанти. Враховуючи увагу ЗМІ до найбільш популярних тем регіону, це зовсім не дивно. Також не викликає здивування те, що мало хто може щось сказати про внутрішню або зовнішню політику Оману. Країна, яка знаходиться на периферії ісламського світу, видається зовсім ізольованою від усіх регіональних альянсів. </p><p>Частково так і є: замість того, щоб обирати чиюсь сторону, Оман взяв на себе роль медіатора регіональних конфліктів. Проте саме у стабільності, власній безпеці та непоганих відносинах з усіма країнами Близького Сходу Оман вбачав свою силу. Маскат міг бути впевненим, що Саудівська Аравія чи Іран не втягнуть його у черговий проксі-конфлікт.</p><p><strong><em>Час для змін</em></strong></p><p>25 березня США та Оман підписали угоду, що дозволяє 5-тому Американському флоту отримати доступ до двох оманських портів – Салалаха та Дугма. Через декілька днів після підписання угоди США та Оман провели спільні військові навчання, які, на думку Трампа, повинні були продемонструвати світові єдність Вашингтона та Маската у питаннях регіональної безпеки. Ця угода та військові навчання показують, що Оман почав відходити від своєї традиційної зовнішньої політики. Надалі США будуть намагатися перетягнути Оман у свій табір, тобто долучити до альянсу з Саудівською Аравією, ОАЕ та Ізраїлем. Прем’єр-міністр Ізраїлю Беньямін Нетаньяху, якого нещодавно було вп’яте обрано на посаду, ще в кінці жовтня відвідав Оман з метою заручитись підтримкою султанату проти Ірану.</p><p><strong><em>Чому саме зараз?</em></strong></p><p><strong><em>«</em></strong>Командир втрачає контроль»<strong> — </strong>саме так можна охарактеризувати умови, у яких зараз опинився султанат. Кабусу бен Саїду дійсно вдавалося протягом майже 50 років грати роль третейського судді. Але зараз ситуація змінилась. Чому?</p><ul><li>Близький Схід поділився на дві ворогуючі групи: Саудівська Аравія, ОАЕ, Ізраїль, Бахрейн та Єгипет проти Ірану, Сирії, Лівану, Катару та Туреччини. Звісно, потрібно розуміти, що конфлікти Близького Сходу складніші за формулу «Іран vs Саудівська Аравія». Різні, начебто ворогуючі країни, пов’язані низкою економічних та політичних інтересів. Не треба забувати також, що союз Катару та Туреччини з Іраном та Ізраїлем з арабськими країнами – це ситуативні альянси. </li><li>Іранський фактор. Американський президент є головним прихильником концепції «демонізації» Ірану. Тегеран для Вашингтона зображується як вселенське зло, головний ворог США в регіоні. Виходом з Іранської ядерної угоди (JCPOA) США серйозно загострили відносини зі спадкоємцем Перської імперії. <a href="https://adastra.icu/article?id=7">Визнання КВІР терористичною організацією</a> є демонстрацію спроб Трампа змусити Тегеран вступити у відкритий регіональний конфлікт. Саме для досягнення цієї цілі Вашингтону потрібен Маскат.</li><li>Оманські порти мають стратегічне значення для США. Незважаючи на те, що їхня інфраструктура все ще перебуває на етапі розробки, їх місцезнаходження саме по собі є важливим для «локомотиву вільного світу». Салалах та Дугм розташовані на півдорозі між двома ключовими вузлами з обох сторін Аравійського півострова, а саме поблизу Ормузької та Баб-ель-Мандебської проток. У випадку нової регіональної кризи ці порти забезпечать США прямий доступ до Аравійського півострова. Така військова присутність дозволить Вашингтону здійснювати додатковий тиск на Тегеран. </li><li>Доктрина Трампа. Спроби Вашингтона залучити Оман на свою сторону є послідовним продовженням близькосхідної стратегії Трампа. Американський очільник активно реалізує власну концепцію «перекладання відповідальності на союзників». ЗМІ активно підхоплюють новини про зменшення військової присутності США на Близькому Сході та про знищення Ісламської держави. Збільшуючи цими кроками свій рейтинг на президентських виборах 2020 року, Трамп заробляє собі імідж людини, яка нарешті закінчила близькосхідні конфлікти. США хотіли б «перекласти відповідальність» на своїх регіональних союзників та виконувати роль диригента. Попри те, що концепція близькосхідного НАТО (Middle East Strategic Alliance) провалилась, долучення Маската до регіонального союзу – це спроба посилити дану стратегію. </li></ul><p><strong><em>Боротьба наддержав</em></strong></p><p>Окрім цього, боротьбу за Оман можна розглядати також як протистояння США та Китаю. Раніше Піднебесна мала виключно економічні інтереси на Близькому Сході. Будучи другим найбільшим торговим партнером арабських країн та найбільшим світовим імпортером нафти, Пекін все ще не наважувався грати політичну роль. Тепер все змінилось. </p><p>Раніше Китай дотримувався доктрини невтручання в міжнародні відносини Близького Сходу. Проте нестабільність у регіоні, вакуум влади, зростання впливу Ісламської держави змусили КНР вдатися до рішучих кроків. Певним трампліном для переходу від економічного до політичного впливу став амбітний проект лідера КПК та Голови КНР Сі Цзіньпіня «Один пояс, один шлях», який передбачає побудову інфраструктурних проектів у більш, ніж 60 країнах світу. Щоправда, Китай використовує «Новий Шовковий шлях» для отримання, в першу чергу, неекономічних дивідендів, як-от: спорудження військових баз та отримання таким чином політичної підтримки тамтешніх урядів та еліт.</p><p>Китай планує виділити  10,7 млрд. доларів для розвитку інфраструктурної сітки порту Дугм, у якому наразі базуються американські кораблі. Через свої економічні проблеми Оман багато в чому покладає надії на такі іноземні інвестиції. Маскат, надихнувшись прикладом Ер-Ріада, також хоче «злізти з нафтової голки». У свою чергу, Оман, за словами колумніста видання «<em>The Diplomat» </em>Мухаммеда Зулькіфара, є ідеальним майданчиком для подальшої політичної експансії Пекіна. Зрозуміло, що це змушує хвилюватися США. Трампу та його регіональному альянсу тепер потрібно дбати про те, щоб Кабус бін Саїд не «перескочив у човен» до Китаю. Вашингтон повинен запропонувати Маскату економічну вигоду, щоб змогти виграти цю «битву за Оман».</p><p><strong><em>Європа б’є на сполох</em></strong></p><p>Європейський Союз не має власних геополітичних інтересів на Близькому Сході. І хто, як не ЄС, для якого міграційна криза 2014-2015 стала справжнім ударом, зацікавлений у підтриманні миру та стабільності в регіоні. Арабська весна, війна в Сирії, Ємені та Лівії, ріст могутності Ісламської держави та терористичні акти в країнах ЄС загострили «кризу ідентичності» об’єднаної Європи. Перехід Оману на сторону одного з політичних альянсів означатиме втрату посередника в регіональних конфліктах. Остаточний перехід Кабуса бін Саїда на бік США одразу зіпсує відносини Маската з Тегераном, Дохою та Стамбулом і зменшить рівень довіри до Оману як до «чесного медіатора». Саме тому Європа повинна докласти всіх зусиль, щоб стати певним «рятувальним жилетом» для нейтральності султанату. В іншому ж випадку, Оман перетвориться на поле геополітичної битви інтересів США, Китаю та Ірану.</p>", 
    "date" : ISODate("2019-04-22T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "оман", 
    "region" : "близький схід"
}
