{ 
    "_id" : ObjectId("5cc0b6f86effe4167086d8ea"), 
    "id" : 15.0, 
    "title" : "Гаряча пустеля: до чого призведе нове загострення в Лівії?", 
    "description" : "4 квітня Лівійська національна армія під керівництвом генерала Халіфа Хафтара розпочала наступ на Триполі, який наразі знаходиться під контролем урядових сил на чолі з Фаїзом Сараджем. Це протистояння ознаменувало новий виток насильства у громадянській війні, що триває в Лівії з 2011 року. Про передумови конфлікту, причини нового загострення та його міжнародно-політичний контекст читайте у нашій статті. ", 
    "author" : "В‘ячеслав Мусієнко, «Ad Astra»", 
    "text" : "<p>На початку квітня Лівійська національна армія отримала наказ захопити столицю Лівії – Триполі. Їй протистоять проурядові сили Фаїза Сараджа, діючого Прем’єр-міністра Уряду національної єдності Лівії. Кожна сторона визнає себе як легітимну владу країни та не визнає одне одного. Багато лівійців почали покидати свої будинки в Тріполі, а такі країни, як Сполучені Штати Америки та Південна Корея вивезли своїх громадян і представників. Були евакуйовані представництва багатьох міжнародних компаній та організацій. Всесвітня організація охорони здоров’я в останній доповіді повідомила, що кількість жертв протистояння зросла до 227 чоловік, близько 1130 зазнали поранень. Поки тривають бої за Триполі кількість жертв, очевидно, зростатиме.</p><p><strong><em>Лівія – країна кланів та племен</em></strong></p><p>Лівія була об’єднана в одну державу лише в середині ХХ століття. До цього на її території існували три колонії: Триполітанія – приморський захід з центром у Триполі, Киренаїка – приморський схід з центром у місті Бенгазі та третій регіон – сахарський південь з невеликою кількістю населення. Населення складалося переважно з арабів, значними прошарками суспільства були бербери (амазіти) – етнічна група, що населяє Північну Африку, а також туареги – самобутня, берберська за походженням група.</p><p>В основі протистояння за повний контроль над Лівією лежить також війна між племенами, які населяють кожний з цих регіонів. І ці конфлікти зможе зупинити тільки той лідер, який зосередить всю владу у своїх руках і запропонує план дій щодо послаблення впливу регіональних племен в управлінні країною та  покінчить з кровопролитною боротьбою за владу.</p><p><strong><em>Лівія за правління Муаммара Каддафі</em></strong></p><p>До 2011 роках країною керував Муаммар Каддафі, який з групою військових здійснив переворот і скинув монархію. Попри авторитаризм, що запанував в державі з його приходом до влади, навіть опоненти полковника змушені були визнати його успіхи у внутрішній політиці. Він підняв економіку: Лівія посіла перше місце серед п’яти арабських країн Північної Африки за часткою ВВП на душу населення (до $14,4 тис.). Середня заробітна плата становила зросла до $1 тис. Була ліквідована неписьменністю, зрівняно у правах чоловіків і жінок, медицина і освіта в країні стали безкоштовними.</p><p>Каддафі розвивав свою концепцію побудови держави. Це був “джамахирійський лад” (влада народу), що передбачав залучення широких верств населення до управління країною. Очевидно, він хотів побудувати самобутню лівійську державу з місцевими традиціями і звичаями. Однак народ, який втомився від свого диктатора, хотів зміни влади й розвитку країни за західним зразком. Арабська весна, що прокотилася Магрибом та Близьким Сходом в 2011 році, «змела з трону» багаторічного правителя Лівії. Муаммар Каддафі був вбитий повстанцями.</p><p><strong><em>Двовладдя у Лівії: початок нового конфлікту за владу</em></strong></p><p>Після смерті Каддафі в країні розпочалася боротьба кланів за владу. Громадянська війна в Лівії триває уже 8 років, а головним результатом військових дій стало утвердження двовладдя.</p><p>Одну з сил очолює Фаїз Сарадж, батько якого був наближений до останнього короля Лівії, і проти якого був організований заколот, спланований Каддафі. Сарадж очолює Уряд національної єдності та контролює частину армії, його центром виступає місто Тріполі. Парламент Лівії, що находиться в місті Тобрук не визнає цей уряд, але його визнають західні країни, Туреччина, Катар та Організація Об’єднаних Націй. Генеральний секретар ООН Антоніу Ґутерреш заявив: “ Ще є час для того, щоб зупинитися, зупинити вогонь, згорнути воєнні дії. Треба уникнути гіршого – драматичної та кривавої бійні за Триполі”.</p><p>Іншою стороною є Халіф Хафтар, колишній улюбленець Муамара Каддафі, а потім його заклятий ворог. Під його керівництвом знаходяться Лівійська національна армія та парламент країни. Він контролює південні та східні області держави, тобто більшу частину території. Хафтар переміг ісламістів на сході країни та очолив уряд, який визнав його армію своєю. У його власності найбільші нафтові родовища Лівії, і тому він має підтримку таких країн, як Саудівська Аравія, Об’єднані Арабські Емірати, Єгипет та Російська Федерація. Остання має за мету отримати доступ до нафтових родовищ всієї Лівії. Хафтар добре володіє російською мовою, бо отримав освіту в Московській вищій школі та часто відвідує цю країну. Він контролює 2/3 території держави, але його не визнають міжнародні організації. Уряд Сараджа підтримується у ООН як єдина офіційна влада Лівії. Отже, для Хафтара контроль над Триполі, містом, в якому проживає більшість населення країни та перебуває міжнародно визнаний уряд, є ключовим і останнім кроком на шляху до захоплення влади в усій державі. Попри активну позицію ООН та особисті візити Генерального секретаря Гуттереша до Лівії з метою зупинити ескалацію, навряд чи можна очікувати відступу чи капітуляції однієї зі сторін, які зійшлись у вирішальному двобої.</p><p><strong><em>Зовнішні чинники конфлікту</em></strong></p><p>Різні держави роблять свої ставки у цій геополітичній боротьбі, намагаючись отримати для себе найбільшу вигоду. Так, фельдмаршала Хафтара підтримують ОАЕ, Саудівська Аравія, Єгипет, Росія та Франція:</p><ul><li><strong>Єгипту</strong> непринципово хто очолить Лівію: Хафтар, син Каддафі чи хтось інший. Аль-Сісі важливо, щоб лівійський лідер просто був сильним. У цьому випадку, Лівія має слугувати буферною зоною між Ісламською Державою та Єгиптом. “Сильна рука” Хафтара створить Єгипту надійний тил для придушення опозиції та знівелює загрозу популяризації ісламістських рухів. </li><li>Незважаючи на те, що де-юре <strong>ОАЕ</strong> підтримують всі ініціативи ООН щодо мирного урегулювання конфлікту, де-факто вони як ніхто зацікавлені у війні: ОАЕ, продаючи Хафтару зброю, заробляють непогані гроші та посилюють свій політичний вплив у Лівії та у регіоні.</li><li><strong>Росія ж </strong>робить ставку на Хафтара як на регіонального “стронгмена”, який буде здатний об’єднати майбутню проросійську лівію. Крім традиційного аргументу про доступ до нафтогазового ринку, Москва також прагне закріпитись у Північній Африці для того, щоб отримати контроль над основним маршрутом сирійських біженців. Маючи політичний вплив у Лівії, Кремль зможе долучитися до переговорів з ЄС щодо обмеження нелегальної міграції. Це ще один “козир” у рукаві Путіна проти санкцій Європейського союзу.</li></ul><p>Що ж до іншої сторони, а саме схвалення дій проурядових сил у Тріполі, то їх підтримують такі організації як ООН та держави ЄС окрім Франції. Вони сподіваються вирішити конфлікт в країні тому, що побоюються напливу мігрантів з Лівії. І цю проблему треба буде вирішувати негайно, так як в Європі вже загострюються проблеми з мігрантами, які були змушенні тікати від війни у Сирії, через велику їх кількість. Зважаючи на нещодавнє загострення подій та риск виграшу популістів на виборах у Європарламент у травні, \"об'єднана Європа” ніяк не зацікавлена у черговому етапі міграційної кризи </p><p>Очевидно, що світовій спільноті для щоб вирішити конфлікт треба ініціювати перемовини з Саудівською Аравією, Єгиптом, ОАЕ та Росією. Рішення цих країн, які надають підтримку та ресурси Хафтару, може зупинити конфлікт та домовитись про майбутнє Лівії без зброї та жертв. Проте Лівії це зовсім не “success story”: гроші, нафта, газ, географічне положення держави, торгівля зброєю, інтереси регіональних гравців, вакуум влади, відсутність сильної руки та трайбалізм – всі ці фактори немов прирекли Лівію стати справжнім “failed state”.</p><p><strong><em>Висновки</em></strong></p><p>Тож конфлікт наразі не вирішений, хоча ООН заявляє, що робить все можливе, задля припинення кровопролиття на території Лівії.</p><p>В цьому конфлікті вже загинуло близько 200 чоловік і з кожним днем кількість постраждалих зростає. Але Рада Безпеки не приймає рішення щодо миротворчого контингенту, який би зміг зупинити атаки Хафтара і організувати зустріч двох лідерів, які очолюють дві сили протистояння, хоча настрої обох не показують того, що є готовність йти на компроміс і домовленості.</p><p>Ці події вплинули на Міжнародну торгівлю та ціни – вартість нафти різко піднялась. І на наступний день після того, як Хафтар віддав наказ штурмувати столицю, за одну ніч цей ресурс здорожчав вдвічі. Перш за все така ситуація вигідна країнам, у яких експорт нафти посідає важливе місце в економіці.</p><p>Зрозуміло, що конфлікт триває і надалі, але є надія на ООН або позицію лідерів конфлікту щодо зрозуміння того, що краще організувати мирні перемовини, ніж воювати, вбивати та знищувати тим самим населення власної країни.</p><p>Це протистояння сильно впливає на міжнародні міграційні процеси так, як населення вже не бачить свого майбутнього в Лівії та намагається втекти до Європи через Середземне море, особливо до таких країн як Мальта і Італія, де побоюються, що серед цих людей можуть бути або контрабандисти або терористи, що можуть завдати шкоди їхнім країнам.</p>", 
    "date" : ISODate("2019-04-24T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "лівія", 
    "region" : "африка"
}
