{ 
    "_id" : ObjectId("5cc1d8fffd5967034480b2be"), 
    "id" : 16.0, 
    "title" : "Партнери чи суперники: еволюція російсько-німецьких відносин та їхній сучасний стан", 
    "description" : "Відносини між Росією та Німеччиною увійшли в різке піке з 2014 року, після анексії Російською Федерацією Криму та агресії на Сході України. Недоброзичлива риторика, замороження спільних проектів та взаємні санкції, які все більше віддаляють одна від одної держави, що так зблизилися після падіння Берлінського муру — ось характерні риси німецько-російських відносин на сучасному етапі. Та чи справді стосунки двох держав безнадійно зіпсовані? Про еволюцію співпраці між Берліном та Москвою, їх протиріччя та сучасні тенденції — читайте в матеріалі Ad Astra. ", 
    "author" : "Балонін Олександр, «Аd Astra»", 
    "text" : "<p>Важливість німецько-російських відносин, перш за все, пояснюється тим, що ФРН є лідером Європейського Союзу з найбільшим економічним потенціалом, що впливає на політичний та економічний розвиток цього інтеграційного об’єднання. Саме від політики Німеччини та Російської Федерації напряму залежить формування відносин у контексті Росія — ЄС та Росія — НАТО. Протягом останніх трьох століть зв’язки між Берліном та Москвою були основою не лише європейської, а й міжнародної політики. Тому від них багато в чому залежать стабільність і вектор розвитку європейського міжнародно-політичного простору, його здатність відповідати на сучасні виклики та загрози. </p><p><strong><em>Рух по висхідній </em></strong></p><p>13 вересня 1955 року між ФРН і СРСР були встановлені дипломатичні відносини. Правовою ж основою російсько-німецьких відносин є Договір про добросусідство, партнерство та співробітництво від 9 листопада 1990 року, укладений ще з Радянським Союзом. 26 грудня 1991 року ФРН однією з перших визнала РФ правонаступницю СРСР. З 1998 року щорічно в Росії та Німеччині проводилися міждержавні консультації, які були направлені на розширення політичних та торговельно-економічних зв’язків. У 2000 році обидві держави проголосили курс на стратегічне партнерство, а наступні роки відзначилися успішним розвитком практично в усіх сферах співпраці. </p><p>З 2001 року російсько-німецькі відносини — це постійні зустрічі та консультації на найвищому рівні, на яких обговорювалися актуальні питання сучасності. У цьому процесі не останню роль зіграли особисті приязні стосунки президента РФ Володимира Путіна та федерального канцлера ФРН Герхарда Шредера. У 2001 році за їхньою ініціативою було створено міждержавний громадський форум «Петербурзький діалог», метою якого було поглиблення взаєморозуміння та подальшого розвитку двостороннього співробітництва в усіх суспільних сферах. На його базі досі реалізуються спільні проекти в різних сферах: від економіки до культури й охорони здоров’я. У 2003 році за рішенням голів двох держав було створено двосторонню робочу групу високого рівня з безпекових питань. У тому ж році Росія, Німеччина та Франція зайняли єдину позицію щодо розв’язання війни в Іраку, після чого з’явилось поняття «вісь Париж — Берлін — Москва». ФРН, яка ще з того часу займала позиції лідера в ЄС, активно підтримувала РФ і курс, який вона проводила на міжнародній арені; виступала за активізацію співпраці між Європейським Союзом та Росією; підтримувала впровадження безвізового режиму та реалізацію плану «Великої Європи» від Лісабона до Владивостока. До того ж, за цей час на російський ринок вийшли понад 6000 німецьких компаній, міцно закріпившись на ньому, — серед яких, до речі, такі гіганти, як METRO, Daimler та Henkel. </p><p><strong><em>Переломні моменти</em></strong></p><p>На перший погляд може здатися, що відносини між Росією та Німеччиною почали різко псуватися починаючи з 2014 року, однак, насправді, проблеми назрівали ще задовго до цього. Ще у 2001 році, незважаючи на проголошення Володимиром Путіним у німецькому Бундестазі «європейського вибору» та вищезазначених результатів російсько-німецьких відносин, Німеччина була незадоволена поступовим встановленням у Росії авторитарної форми правління та олігархічної моделі капіталізму, порушеннями прав людини та відродженням консервативних і традиціоналістських цінностей. Російська Федерація, у свою чергу, була розчарована роллю ФРН у розпаді Югославії та косовському конфлікті, її підтримкою в розширенні НАТО на схід. У 2005 році канцлером ФРН стала Ангела Меркель, яка скорегувала зовнішньополітичний курс країни на більший атлантизм та орієнтацію на США, взявши на озброєння у відносинах з Росією  більш прагматичний підхід. При цьому, вона не виступала проти досягнених в період Шредера угод та напрацювань з РФ. Ще більше тенденцію змінила заява Володимира Путіна про намір брати участь в президентських виборах 2012 року. Це було розцінено як «крок назад» у політичному розвитку Російської Федерації та відхід від демократичних цінностей. Німцям ставало зрозуміло, що Росія — держава авторитарно-клептократичного типу, яка «паразитує» на сировинних ресурсах і не здатна модернізуватися та побудувати сучасну економіку.</p><p>Німецький істеблішмент явно був не задоволений тим, що Москва загрожує вільному демократичному вибору своїх сусідів. Так, у 2014 році ФРН підтримала зміну влади в Україні, а російсько-німецькі відносини кардинально погіршилися через анексію Росією Криму та її підтримку самопроголошених так званих «ДНР» та «ЛНР». Ще задовго до української кризи, у 2012-2013 роках Берлін був роздратований прагненням Москви зберегти Україну в зоні свого політичного та економічного впливу, зокрема, бажаючи включити її до Євразійського економічного союзу. Російська Федерація, навпаки, покладала більшу частину провини саме на Федеративну Республіку через небажання Європейського Союзу обговорювати з нею умови асоціації України з ЄС. </p><p><strong><em>Просто конфронтаційна риторика чи щось більше?</em></strong></p><p>Сьогодні Росія фактично розглядається Німеччиною як потенційна загроза для європейської безпеки. ФРН у рамках НАТО підтримує колективні зусилля щодо зміцнення східного флангу альянсу для стримування Росії. З точки зору офіційного Берліна, дії РФ в Україні — це навмисне застосування військової сили, анексія частини території та підтримка сепаратизму та сепаратистських військових формувань, що, зрештою, підірвало мирний порядок у Європі, який існував ще з 1945 року. Тому Німеччина не тільки бере участь у колективному тиску на РФ, але й виступає певного роду лідером і координатором санкційних зусиль у рамках ЄС. При цьому роль саме Вашингтона чомусь значно переоцінена Москвою. Тим часом Берлін діє так не через солідарність з Вашингтоном: анексії територій, застосування військової сили проти сувереннних держав та втручання у внутрішні справи європейських країн – це червоні лінії, порушення яких ставить під загрозу мирний європейський порядок. Категоричне несприйняття такої поведінки Росії становлять частину безпекової культури та й загалом міжнародно-політичної ідентичності ФРН після Другої світової війни.</p><p>До того ж, у липні 2016 року ФРН випустила нову редакцію «Білої книги», посібник, у якому розкривається філософія державної політики у сфері національної безпеки. У ній йдеться про те, що Росія — «більше не партнер, а суперник», і займає третє місце серед десяти основних загроз для ФРН, оскільки «готова використати силу для просування своїх інтересів» та «збільшує військову активність на зовнішніх кордонах ЄС». І Німеччина не обмежилася лише риторикою: у 2014 році вона заморозила в РФ будівництво Центру з бойової підготовки сухопутних військ з використанням німецьких технологій та розірвала угоду про продаж Росії продукції оборонно-космічного підрозділу Airbus Group. А минулого року взяла на себе командування батальйоном багатонаціонального корпусу НАТО «Північний Захід» у Литві. Федеральний міністр оборони ФРН Урсула Фон дер Ляєн, яка в перспективі може змінити Єнса Столтенберга на посаді Генерального секретаря НАТО, ставиться до Росії більш вороже, аніж будь-який німецький міністр. Це не може вселяти оптимізму, але разом з цим, дії Німеччини й Росії одна щодо одної не можна назвати якось інакше, ніж звичайною конфронтацією.</p><p>Інформаційна ж складова протистояння полягає в тому, що практично всі провідні німецькі ЗМІ займають принципово критичну позицію щодо політичного курсу РФ, хоча тон цих публікацій більш помірний, ніж в американській чи британській пресі. Німецькі медіа професійно обговорюють ситуацію в Росії, російську зовнішню політику й відносини з Москвою, спираючись на аналіз і логіку. Російські ж ЗМІ, особливо державні, працюють абсолютно інакше: вони не лише запекло критикують політику Берліна — їхня критика торкнулася такої важкої й актуальної для німців теми як проблема з мігрантами та імміграційна політика в цілому. До того ж, з Берліна прозвучали звинувачення в кібератаці російських спецслужб на сервери урядових і державних структур ФРН. Однак градус цього протистояння все ж відносно невисокий у порівнянні з інформаційною війною Росії проти України, США, Великої Британії, країн Балтії тощо. </p><p><strong><em>Енергетичний аспект</em></strong></p><p>Незважаючи на такий напружений стан справ, ФРН залишається найбільшим споживачем російського газу. Перша угода про постачання була укладена ще в 1970 році, у розпал холодної війни. Паливно-енергетичний комплекс належить до стратегічних сфер міжнародних відносин у рамках співпраці Берліна та Москви. Найважливішим економічним зв'язком між Росією і Німеччиною залишається російський експорт нафти й газу, доходи від якого становлять велику частину надходжень до федерального бюджету РФ. Понад 67% російського експорту в Німеччину — це сировинні товари (газ, нафта, вугілля та ін.). Для економіки ФРН та її соціальної стабільності в цілому постачання енергоресурсів має надзвичайно важливе значення, незважаючи на досягнене Берліном скорочення частки російського палива в загальній структурі енергоспоживання. Наразі російський експорт забезпечує 35-40% німецьких потреб в енергоресурсах. Частка Німеччини в експорті «Газпрому»  —  приблизно 23%. Скорочення частки РФ на енергетичному ринку часто розглядається Кремлем як антиросійська стратегія. Однак тут слід згадати про Європейську енергетичну хартію 1991 року, яка передбачає перебудову сектору таким чином, щоб ні один з учасників не мав значного контролю над постачанням  палива на європейський ринок. </p><p>Також на порядку денному одним із найважливіших пунктів стоїть питання будівництва міжнародного газопроводу «Північний потік – 2», який повинен з’єднати Росію та Німеччину газопроводами по дну Балтійського моря в обхід транзитних країн, включаючи й Україну. Федеральний канцлер ФРН підтримує будівництво газопроводу: до 2018 року вона не втомлювався повторювати,  що це – виключно економічний проект, який не загрожує ні диверсифікації постачань, ні енергетичній безпеці Європейського Союзу. У квітні 2018 року Ангела Меркель вже заявила, що в проекті присутні й політичні фактори, а Україна повинна зберегти роль транзитної країни. З досвіду останніх газових воєн відомо, що Росія активно використовує природний газ у суперечках з іншими державами як зброю — тут вже йдеться про бажання позбавити Україну не самого газу, а можливості заробляти на транзиті цього палива. І не варто ставити перед собою питання, чому Німеччина все ж таки активно підтримує цей проект – відповідь доволі проста: після його реалізації ФРН стане одним із головних газових хабів Європи, тобто весь газ від РФ буде йти через територію Федеративної Республіки, і тоді саме німці отримуватимуть прибуток від транзиту природного газу, як наразі його отримує наша країна. Разом з цим, ФРН отримує знижку на газ шляхом виключення посередників, заробляє на транзиті газу, не заплативши за проект нічого. Однак не потрібно відкидати високу ймовірність того, що Газпром завдяки реалізації проекту отримає вражаючі лобістські можливості всередині ЄС.</p><p><strong><em>Об’єктивна вигода понад ефемерні цінності </em></strong></p><p>За пострадянськими мірками Росія ізольована від Європи як ніколи раніше, проте її відносини з ФРН найкращі, у порівнянні з іншими членами НАТО. Колишня модель відносин, побудована на ідеях «інтеграції Росії до Європи» і «становлення Великої Європи від Лісабона до Владивостока», — невідновна. </p><p>Однак наразі інтереси РФ та ФРН перетинаються в багатьох точках міжнародного порядку денного: держави залучені до вирішення сирійської кризи, іранського ядерного питання та є учасниками «Нормандського формату». Наприклад, у випадку з Іраном як Російська Федерація, так і Федеративна Республіка Німеччина є противниками виходу США з Іранської ядерної угоди, оскільки їхнє головне побоювання ґрунтується на страху та категоричному небажанні відновлення ядерної програми Тегераном. В Ірану, до того ж, існує своя ракетна програма, і  при її подальшому розвитку та реалізації, не виключено, що він зможе створити ракету, здатну досягти території ЄС і РФ. Це й змушує обидві держави співпрацювати в даному питанні.</p><p>Ще однією важливою точкою перетину інтересів може бути ситуація з Договором про скорочення ракет середньої і малої дальності. Хоча на початку 2019 року Хайко Маас, федеральний міністр зовнішніх справ ФРН,  закликав Росію перестати порушувати ДРСМД і виступив за посередництво Берліна в переговорах між США та РФ з цього питання, Берлін все ж висловив своє занепокоєння через вихід США та Росії з ДРСМД і перспективу розміщення нових наземних систем для запуску ядерної зброї в Європі. А правляча фракція німецького уряду заявила, що ФРН взагалі не варто тримати ядерну зброю на своїй території. У сучасному швидкозмінному постбіполярному світі традиційний контроль над озброєннями поступово відходить у минуле, тому і необхідний діалог задля ефективних гарантій безпеки під час відсутності кількісних і якісних обмежень та взаємного контролю. Тут Росія та Німеччина у сфері сучасних ядерних та неядерних озброєнь могли б скористатись можливістю і розпочати  поглиблення професійного діалогу з іншими країнами. </p><p>Вигода нормальних відносин між ФРН та РФ  найкраще відображається в економічній та енергетичній співпраці. Варто зазначити хоча б  деякі особливості зовнішньої торгівлі цих країн: німецькі експортери постачають в Росію широкий асортимент товарів, головними з яких є ліки, легкові автомобілі та частини транспортних засобів. Росія ж експортує сировинні товари, отримує за них валюту й вже на ці гроші купує з доданою вартістю німецькі товари. По суті, економіки двох держав максимально доповнюють одна одну, практично не конкуруючи між собою, оскільки товари реалізовуються різним споживачам. Щодо енергетичної складової, то розмови про «загрозу енергетичній безпеці Німеччини та Європи з боку Росії» варто відкинути, зважаючи на структуру зовнішньої торгівлі і на той факт, що вже понад  40 років Росія є постійним постачальником палива для Німеччини: постачання природного газу в країни Заходу навіть в найпохмуріші періоди Холодної війни жодного разу не припинялося. Більше того, Німеччина сама зможе займатися ціновим регулюванням поставок газу в Євросоюзі, а німецькі газові компанії зможуть витіснити з ринку польські та словацькі. Таким чином, Берлін посилить своє стратегічне та геоекономічне значення в Європі завдяки великій енергетичній залежності країн ЄС від постачання газу з ФРН.   </p><p>Очевидно, що таке погіршення відносин не є короткотривалим, однак немає підстав припускати варіант погіршення відносин між Росією та Німеччиною до такого стану, як між РФ із Сполученими Штатами. Хоч Росія та Німеччина сповідують діаметрально протилежні цінності та представляють дві конфронтуючі сторони, об’єктивна вигода співпраці та усвідомлення потреби одна в одній змушують будувати та підтримувати ці відносини з прагматичних міркувань. Берлін і Москва будуть і надалі співпрацювати, використовуючи усі наявні можливості та точки дотику – і не можна виключати, що в перспективі можливий новий висхідний рух розвитку двосторонніх стосунків, який можна було спостерігати після падіння Берлінського муру та закінчення Холодної війни.</p>", 
    "date" : ISODate("2019-04-25T21:00:00.000+0000"), 
    "topic" : "", 
    "subtopic" : "європа", 
    "region" : "європа"
}
