[{ 
    "_id" : ObjectId("5ca91c874a0e1a4e08108c84"), 
    "id" : 5.0, 
    "title" : "Російська Федерація у глобальній конкуренції Сполучених Штатів Америки та Китайської Народної Республіки", 
    "description" : "Ще у 2016 році, за рік до своєї смерті, Збігнєв Бзежинський почав бити на сполох, проаналізувавши загрози національній та міжнародній безпеці США. Він зазначав про те, що найбільш небезпечним сценарієм стане потужна коаліція Китаю та Росії, яких об’єднуватимуть не спільні ідеологічні принципи, а бажання зруйнувати сучасний міжнародний порядок та поставити його на сторожі власних національних інтересів. Ця коаліція нагадуватиме за своїми масштабами радянсько-китайський блок, хоча у даному випадку м’яч буде все ж таки на боці Китаю, а Росії буде відводитися лише другорядна роль. ", 
    "author" : "Анастасія Возович, “Ad Astra”", 
    "text" : "<p>Адже півстоліття тому американському президенту Річарду Ніксону та його раднику з національної безпеки Генрі Кіссінджеру, які дотримувалися стратегічних поглядів Джорджа Кеннана (доктрина стримування, тобтоба  націоналізм краще за комунізм), вдалося провести вдалий дипломатичний маневр, що отримав назву «трикутна дипломатія». Йшлося про розігрування «китайської карти» (використання Китаю проти СРСР). Проте часи змінюються, і зараз ми вже можемо спостерігати розігрування «російської карти», але не з переважаючим впливом США, а КНР.</p><p><strong>«На чиєму боці м’яч?»</strong></p><p>За таких умов оптимальним варіантом для США буде прийняти виклик КНР щодо участі в «перегонах» за РФ як союзника у прихованому протистоянні між Америкою та Піднебесною. Однак на сьогодні можна констатувати: Китаю вдалося схилити шальки терезів на свій бік у цьому змаганні, адже попри те, що цілі цих двох акторів світової політики збігаються, методи, які вони застосовують, значно різняться.</p><p>Протистояння між США та Китаєм розгортається на фоні таких факторів: руйнування адміністрацією Трампа комплексу домовленостей в Азійсько-Тихоокеанському регіоні, що відкрило можливості для Китаю заповнити цю нішу; посилення присутності Китаю у Східній та Центральній Азії (поглиблення співпраці з Південною Кореєю та Японією – «перезавантаження відносин»); реалізація концепції «Один пояс – один шлях», що вимагає безпекових гарантій та ресурсів; активна підтримка РФ та КНР антиізраїльського блоку з паралельним послабленням впливу США на Близькому Сході; поглиблення конфронтації у сфері кібербезпеки; відхід Пекіна від стратегії відсутності військових в інших державах (підрозділи Національно-визвольної армії КНР розміщені в Афганістані, хоча Китай заперечує ймовірність створення військової бази); неоднозначна позиція Пекіна щодо ядерного роззброєння/нарощування ядерного потенціалу. </p><p>Вихід США із ядерної угоди з Іраном створює можливості для співпраці Піднебесної з Іраном. Водночас Китай зближується з Саудівською Аравією, адже необхідність стабільного постачання енергоресурсів змушує його докладати чимало зусиль для забезпечення стабільності на Близькому Сході.</p><p><strong>Зовнішньополітичний вектор Китаю: стратегія «максимального заохочення» і перетягування російської ковдри на себе</strong></p><p>Китай, бажаючи заручитись підтримкою РФ у глобальному протистоянні зі  США, обрали досить гнучку стратегію, яка полягає у поглибленні російсько-китайської співпраці у сфері економіки та  безпеки (кібербезпеки, зокрема). Не можна залишати поза увагою і військову сферу: чого варті лише спільні військові тренування Китаю (3 200 військових) та РФ (300 тис.) на території Сибіру під назвою «Восток – 2018»?</p><p>Насправді, такі дії свідчать про те, що Москва, зробивши експрес-підрахунки, зрозуміла, що співпрацювати з Китаєм на противагу Заходу значно краще, ніж слідувати поглядам значної елітарної частини суспільства, яка продовжує дивитися у бік Заходу й захоплюватися його культурою, історією, «мрією» стати європейцями тощо.</p><p>Міністр оборони США Джеймс Меттіс неодноразово наголошував на тому, що у РФ та КНР немає спільних цінностей, і їхні національні інтереси зовсім не збігаються. Гіпотеза щодо китайсько-російського альянсу у довгостроковій перспективі видається занадто сумнівною. Однак ще у 2014 році РФ запропонувала нову систему координат міжнародних відносин, і вона виявилась просякнутою духом реалізму та нещадним нівелюванням усталених правил гри, балансу сил та загальноприйнятих цінностей. Зміна зовнішньополітичного вектору США та поглиблення американо-європейських суперечностей підштовхнуло КНР та РФ до зближення. Кремль отримав відмову на Заході, тому почав переорієнтовуватися на Схід.</p><p>У російських документах, що стосуються національної та міжнародної безпеки, відносини між РФ та КНР визначаються як «стратегічне партнерство», про що свідчить поглиблення співпраці насамперед у військовій, технологічній та економічній сферах (дискусії щодо загрози модернізованого ядерного арсеналу США, система протиракетної оборoни THAAD, продаж Китаю зенітних ракетних комплексів С-400, спільні військові навчання у Середземному та Південно-Китайському морях, ветування резолюцій у РБ ООН тощо, завершення будівництва газопроводу «Сила Сибіру» у 2019 році, продаж іранської нафти Китаю, торгівля за умов чинних західних санкцій).</p><p><strong>Повноцінний відхід від «трикутної дипломатії» США та стратегія «непримиренності» </strong></p><p>Стратегія, обрана США, повністю відповідає американським ліберальним цінностям. Штати не готові миритися з нівелюванням Росією норм міжнародного права заради отримання матеріальної вигоди. Водночас Вашингтон виявляє неабияку зацікавленість у співпраці з Кремлем, особливосебто коли Європа ставить під сумнів США як надійного партнера (зовнішньополітичний вектор Д. Трампа та його торгівля політичними цінностями), але з дотриманням установлених правил гри. Для Сполучених Штатів набагато вигідніше буде співпрацювати з гомогенним партнером (тобто державою, у якій функціонує настільки ж демократичний режим, як і в США, адже демократичні інституції є чудовим механізмом контролю та надійності). Однак у відносинах РФ - США є чимало протиріч: позиція щодо ситуації у Венесуелі, політика на Близькому Сході (визнання Голанських висот за Ізраїлем), будівництво Північного потоку-2. Навіть більше, в офіційних документах, які стосуються національної безпеки Сполучених Штатів, РФ та КНР визначені як «стратегічні противники США». У стратегії національної безпеки Трампа йдеться про те, що РФ та КНР кидають виклик американській силі та могутності, що може перешкодити процвітанню США та підірвати американську безпеку.</p><p><strong>Навіщо це потрібно Китаю?</strong></p><p>Зважаючи на свій потужний динамічний розвиток, Китай прагне переформатувати сучасну систему міжнародних відносин таким чином, щоб вона повністю відповідала інтересам Пекіна. Боротьба за РФ як «союзника» у протистоянні зі США видалася вдалою, про що свідчить поглиблення російсько-китайської співпраці у сфері економіки та безпеки. КНР також є значно вигіднішим партнером для Росії з точки зору організації влади всередині самої держави (РФ – держава з гібридним режимом, КНР – з авторитарним). Також Китаю вдалося вчасно відреагувати на скрутне становище Російської Федерації в умовах санкцій зі сторони Заходу та «підставити своє плече». Тоді як США, відійшовши від «трикутної дипломатії» Ніксона та Кіссінджера, обрали метод «батога» для залучення РФ до нової кон’юнктури міжнародних відносин, Китай зосередився на стратегії «пряника» (пошук точок дотику національних інтересів та пропозиції гідної альтернативи на противагу Заходу). Однак говорити про стратегічну поразку США, безумовно, не є релевантним, адже на тлі поглиблення китайсько-російської взаємодії ймовірність зближення США з Індією зростає в арифметичній прогресії. Тим більше, потужний економічний та військовий потенціал Індії збільшує увагу до цього актора на світовій арені.</p>", 
    "date" : ISODate("2019-04-06T21:00:00.000+0000"), 
    "topic" : "боротьба за гегемонію", 
    "subtopic" : "боротьба за гегемонію", 
    "region" : ""
}]
