[{ 
    "_id" : ObjectId("5cac75fe7f55d70ffcbc0819"), 
    "id" : 6.0, 
    "title" : "Муніципальні вибори в Туреччині: перемога партії Ердогана з гірким присмаком", 
    "description" : "Місцеві вибори в Турецькій Республіці 31 березня були надзвичайно важливими для Реджепа Таїпа Ердогана, оскільки повинні були закріпити за ним і без того майже необмежену владу, отриману після перемоги на президентських виборах влітку 2018 року. Однак економічна криза, що сколихнула країну в серпні того ж року, внесла свої корективи в плани турецького лідера й збільшила шанси опозиції взяти реванш на муніципальних виборах. Це, зрештою, призвело до втрати партією президента більшості великих міст. Про перебіг народного волевиявлення, його передумови та результати читайте у матеріалі Ad Astra.", 
    "author" : "Олександр Ворона", 
    "text" : "За президентськими виборами в Україні зовсім непомітно у вітчизняному медіапросторі проминули місцеві вибори в Туреччині. Проте можна сміливо стверджувати, що за їх перебігом було спостерігати не менш цікаво, ніж за виборчими перегонами українських політиків, а подекуди  градус напруги та інтрига були навіть вищими.          Передісторія виборів В ніч з 15 на 16 липня 2016 року групою турецьких військових була проведена невдала спроба державного перевороту. Дотепер існує велика кількість нез’ясованих запитань щодо цього заколоту через його недолугу організацію.  Достеменно не відомо, хто і навіщо його організував, проте основних версій 3: 1.\tЗаколот організований турецьким теологом і мислителем Фетхуллахом Гюленом. Цю версію озвучив сам Ердоган у своєму зверненні до народу після ліквідації спроби перевороту. Сам Гюлен, який з 1998 року проживає у США, заперечив свою причетність до заколоту.  2.\tПереворот ініціювали невдоволені політикою Ердогана військовики. Взагалі, військові перевороти в історії Туреччини не рідкість: вони вже мали місце в 1960, 1971, 1980, 1997 роках. Армія в країні завжди відігравала вагому політичну роль. 3.\tІнсценування перевороту, власне, самим Ердоганом та його оточенням для встановлення авторитарної влади.  Так чи інакше, Ердоган із цієї ситуації витиснув для себе максимум. У квітні 2017 року на конституційний референдум було винесено питання про схвалення поправок до Основного закону держави, які передбачали перехід від парламентської форми правління до президентської, скасування посади прем’єр-міністра, функції якого переходили до глави держави. Таким чином, в руках президента зосереджувалася, по суті, вся повнота влади. Через рік після цього було прийнято рішення про проведення дострокових президентських виборів у червні 2018 року, на яких Ердоган успішно переміг, отримавши 52,59% голосів. Ставши президентом Туреччини з величезними повноваженнями, йому задля остаточного цементування своєї влади потрібно було лише привести свою Партію Справедливості та Розвитку (тур. Adalet ve Kalkınma Partisi – AKP/ AK Parti) до успіху на муніципальних виборах 2019 року.    Але в ситуацію втрутилась економічна криза. Не вдаючись у подробиці всіх економічних негараздів, що спіткали Туреччину за останній час, та їх причини, можна констатувати:  1.\tЯкщо в 2017 році ріст турецької економіки становив 7,4%, то вже за підсумками 2018 року він упав до 2,7%. 2.\tТурецька ліра з початку 2018 року обвалилася на більш ніж 40%.  3.\tІнфляція зросла до рівня 20% 4.\tРівень безробіття складав 11%, а для молоді він досягнув майже 20%.  5.\tЦіни на продукти харчування зросли майже на 30%.            В усіх бідах президент Туреччини звинувачував своїх союзників по НАТО, зокрема США, а також «економічних та продовольчих терористів». І якщо з першими це ще хоч частково, але відповідає дійсності (офіційний Вашингтон дійсно впроваджував економічні санкції проти Туреччини у відповідь на арешт американського місіонера Ендрю Брансона), то другі – це звичайний популізм.     То за кого голосуємо? Отже, кого могли побачити турецькі виборці у своїх бюлетенях 31 березня? Для початку варто розглянути основні політичні партії Туреччини, що брали участь у виборах. Згадана вище ПСР (AKP) – політична сила, яку очолює чинний президент Реджеп Таїп Ердоган. Цю партію можна охарактеризувати як правоцентристську, консервативну, помірно-ісламістську (хоча керівництво партії це заперечує), неоосманську.  Основними опонентами ПСР на виборах були Республіканська Народна Партія (тур. Cumhuriyet Halk Partisi - CHP), що стоїть на лівоцентристських позиціях та сповідує принципи кемалізму – ідеологію, сформульовану засновником Турецької Республіки Мустафою Кемалем Ататюрком.  Також у виборах брали участь праворадикали з Партії Націоналістичного Руху (тур. Miliyetçi Hareket Partisi – MHP). Політична сила стоїть на позиціях пантюркізму та турецького націоналізму.  Окремо варто виділити ліву Демократичну Партію Народів (тур. Halkların Demokratik Partisi), в основі ідеології якої лежить відстоювання прав етнічних меншин Туреччини, особливо курдів.  Говорячи про особливості електоральної підтримки в Туреччині, варто зазначити, що в країні чи не найважливішим у політичних вподобаннях населення є фактор географії. Наприклад, у великих містах та  присередземноморських провінціях (які історично були близькими до Європи і  в яких релігія не відігравала настільки значної ролі) популярність здобула РНП, яка стоїть на принципах секуляризації та європейської орієнтації. Тоді як ПСР і ПНР більше підтримали жителі консервативних внутрішніх провінцій. На сході та південному сході Туреччини традиційно перемогли кандидати від прокурдських партій.            Результати президентських виборів 2014 року. Жовтим виділено регіони, де більшість голосів здобув кандидат від ПСР Реджеп Таїп Ердоган, червоним – кандидат від опозиції Екмеледдін Іхсаноглу, фіолетовим – кандидат від прокурдських партій Селахаттін Демірташ.  Фото: sonsecimanketi.com    Результати президентських виборів 2018 року. Жовтим позначено регіони, що проголосували за Ердогана, червоним – за Мухаррема Індже, фіолетовим – за Селахаттіна Демірташа.  Фото: electoralgeography.com     Здобуття електоральних балів по-турецьки Протягом усієї передвиборчої кампанії агітацією за ПСР займалися навіть не стільки члени партії та кандидати на посади, як сам Ердоган. Цьогорічна виборча кампанія за участі президента Туреччини запам’яталася великою кількістю інфоприводів, які він сам і створював. Напередодні виборів не минало тижня, протягом якого Ердоган не відзначився би якоюсь гучною заявою, підігріваючи настрої в суспільстві. Ось лише деякі з них. 1.\tОсвистування учасниками маршу за права жінок 8 березня езану (в ісламі – заклик до молитви). Тут мав місце звичайний збіг обставин: коли протестувальників розганяла поліція, вони почали освистувати її, як саме в цей момент залунав езан. Зрозуміло, що під час сутичок мало хто звернув увагу на звуки езану. Відео з цим інцидентом швидко поширилось турецьким сегментом інтернету. Ердоган скористався таким «подарунком долі» і заявив, що освистування було спрямоване проти заклику до молитви, і назвав протестувальників ворогами віри.  2.\tДемонстрація на власних мітингах фрагментів відео терористичного акту в мечеті новозеландського міста Крайстчерч. Тоді, нагадаю, було вбито близько 40 мусульман (один з терористів здійснював онлайн трансляцію теракту у Facebook). Це відео і використовував Ердоган для показів на своїх зустрічах з виборцями задля утримання електорату в необхідному для нього емоційному стані. Крім того, турецький президент висловлював обурення, що світові лідери та міжнародні організації називали виконавців злочину не «християнськими терористами», а просто «терористами», що, на його думку, було несправедливим. Своїми діями Ердоган зіпсував доволі теплі відносини з Новою Зеландією та Австралією, які ґрунтувалися на спільній історичній пам’яті в часи 1 Світової війни.                                                            Фото: tmgrup.com.tr Окрім того, розуміючи невдоволення населення у зв’язку з подорожчанням продуктів харчування, було прийнято рішення встановлювати продуктові крамниці, щоб продавати овочі та фрукти за зниженими цінами ( порівняно з їх вартістю у супермаркетах). В середньому різниця становила 20-40%. Основною проблемою таких пунктів продажу було те, що перед ними формувалися величезні черги, в яких часто-густо доводилося стояти годинами.   В ході виборчих перегонів серйозна боротьба точилася за Стамбул, як за сакральне для Ердогана місто, з якого він починав свою політичну кар’єру і яке він називав «своїм коханням»; а також як за мегаполіс, на який припадає 18% населення країни і 31% її ВВП. Президент Туреччини був скрізь: в газетах, на телебаченні, на білбордах, він проводив величезну кількість багатотисячних мітингів, робив неймовірну як для політика кількість неоднозначних заяв, створював піар-приводи. Це при тому, що він і не був кандидатом на цих виборах. В той час як самого Біналі Йилдирима (кандидата на посаду мера Стамбула від ПСР) часто можна було побачити лише на плакатах поряд з чинним президентом.  А проте кандидат від опозиції Екрем Імамоглу зробив ставку на якомога ближче спілкування з населенням. Він танцював разом з іншими людьми на різноманітних заходах, нікому не відмовляв в обіймах, робив селфі з перехожими. Задля привернення уваги молодого покоління поширював в інтернеті музичні відео реп-виконавців за його участі. Щоб здобути більшу прихильність консервативного електорату, читав Коран.   Момент істини Отже, за результатами виборів цифри були наступні: ПСР здобули 39 провінцій, що на 11 менше, ніж на попередніх муніципальних виборах 2014 року; РНП взяли верх в 21 провінції, покращивши свої результати на 7 у порівнянні з 2014 роком; ПНР отримала перемогу в 11 провінціях (на 3 більше, ніж за підсумками попередніх виборів); втрат зазнали лише ДПН, здобувши 8 провінцій (порівняно з 10 у 2014 році). Несподіванкою стало те, що в провінції Тунджелі на сході країни перемогу здобув кандидат від Турецької Комуністичної Партії Мехмет Фатіх Мачоглу, який став першим в історії Туреччини комуністом-мером провінційної столиці. Попри чисельну перевагу, ПСР програла 5 із 6 найбільших міст країни – лише Бурса проголосувала за кандидата від партії президента, тоді як Анталья, Адана, Анкара, Ізмір обрали своїми мерами представників РНП. І якщо в Ізмірі результат був доволі прогнозованим, то,  в Антальї вперше за 15 років, а в Анкарі – за всі 25 років перемогу здобув кандидат не від ПСР.  Результати виборів 31 березня: жовтим кольором позначено провінції, де перемогла ПСР, червоним -  РНП, блакитним – ПНР, фіолетовим – ДПН, темно червоним(невеликий регіон на середньому сході) – Турецька Комуністична Партія.      Фото: Anadolu Ajansı  Битва за Стамбул. Особливо драматично розвивались події у Стамбулі. Після опрацювання 95% голосів різниця між Йилдиримом та Імамоглу складала 0,8% і надалі тільки скорочувалася. 98% опрацьованих голосів зафіксували відрив між кандидатами на рівні 0,2%. В цей момент сайт «Агентства Анадолу», на якому можна було слідкувати за підрахунком голосів, просто зупинився. Різниця між кандидатами складала лише 2 тисячі голосів на користь Йилдирима. Обидва політики оголосили про свою перемогу. Всю ніч сайт «лежав», ЦВК не давали жодних коментарів, і лише зранку було оголошено, що в Стамбулі перемогла опозиція з відривом у 28 тисяч голосів (у багатомільйонному мегаполісі). Пізніше Йилдирим заявив, що потрібно перевірити ще 300 000 зіпсованих бюлетенів. Завдяки перерахунку цих голосів різниця почала скорочуватись. Однак переможцем таки було оголошено Імамоглу. І хоч ПСР оскаржує результати і вимагає перерахунку голосів, постає питання: а  чи справді потрібна Ердогану зі стратегічної точки зору перемога в Стамбулі. Адже він може використовувати таку невпевнений виграш опозиційного кандидата у своїх цілях, наприклад для тиску на політичних опонентів у разі якихось помилок новообраного мера, ставлячи під сумнів його легітимність.  Опозиція охороняє бюлетені, що підлягають перерахунку. Фото з відкритих джерел.                                                                                                                               Висновки  Втраті правлячою партією найбільших міст багато в чому посприяло нерозуміння президентом нових потреб суспільства. Покоління, що встигло вирости за час перебування Ердогана при владі, має вже зовсім інші потреби, і традиційні методи впливу вже не дають очікуваного результату. Криза найбільше вдарила саме по великих містах, тоді як в сільських районах вона майже не була відчутною. Саме тому спрямована на боротьбу із зовнішнім ворогом, націоналістична риторика Ердогана набагато краще сприймалася у центральних районах Туреччини, тоді як у великих містах вона викликала швидше роздратування.  Самому Ердогану необхідно зробити висновки, перегрупувати сили і вжити необхідних заходів для подолання помилок. Для цього у нього є ще багато часу – до наступних президентських виборів залишається ще 4 роки. Питання лише в тому, чи здатний він це зрозуміти і чи захоче щось змінювати у своїй стратегії. Втрата великих міст і їх перехід до рук опозиції в майбутньому може мати негативні наслідки для вибудуваної Ердоганом системи влади й може призвести до ряду конфліктів між великими муніципалітетами та центральним урядом.      Опозиція, можливо неочікувано для себе ж самої, змогла дати гідний бій Ердогану і відчула, що йому можна протистояти. Тепер перед президентом Туреччини постає питання: і надалі продовжувати утиски опозиції, потенційно наражаючись на невдоволення населення, чи намагатися сприйняти реальність, якою вона є, та намагатися співпрацювати з опозицією. Насамкінець, хоч ПСР і здобула 51% голосів, а Ердоган оголосив про перемогу, насправді, її можна назвати Пірровою. Перефразовуючи полководця, президент Туреччини міг би сказати: «ще одна така перемога, і мені не буде чим керувати». В цьому контексті можна процитувати і  самого Реджепа Ердогана, який говорив: «хто керує Стамбулом, той керує Туреччиною». Що ж, залишається лише спостерігати, чи не стануть ці слова для турецького султана ХХІ століття пророчими.", 
    "date" : ISODate("2019-04-08T21:00:00.000+0000"), 
    "topic" : "", 
    "region" : "близький схід"
}]
