{ 
    "_id" : ObjectId("5cd77ea07bad373ec099c3e1"), 
    "description" : "Питання присутності Китаю в Африці все частіше породжує дискусії щодо майбутнього цього континенту: на перший погляд, мотиви й вигоди для усіх сторін є очевидними й зрозумілими, та чи справді все так однозначно? Кому дійсно потрібна індустріалізація африканських держав? Чи можна вважати проект «Морського шляху ХХІ століття» проявом другої хвилі колоніалізму? Відповідь на ці та інші питання шукайте в нашій заключній статті спецпроекту про китайський «Новий шовковий шлях».", 
    "visitors" : NumberInt(2), 
    "title" : "«Один пояс, один шлях»: наскільки «шовковим» буде шлях для Африки?", 
    "text" : "<p>Країни Африки, які найпізніше у всьому світі позбавилися від імперського ярма, сьогодні асоціюються з найбільш виснажливими проблемами людства. Традиційно, але не без виключень, відповідальність за бідність, порушення прав людини, відсутність доступу до базових ресурсів та інші складові &laquo;африканського букета&raquo; покладається на колоніальне минуле цих держав. Наразі тривають дискусії щодо порівняння китайської геоекономічної стратегії &laquo;Один пояс, один шлях&raquo; з торговельною мережею Британської імперії, що була створена для безпрограшного для неї замкненого економічного циклу &laquo;сировинний придаток &ndash; ринок збуту&raquo;. Але, незважаючи на потік критики в бік китайської ініціативи, риторика КНР залишається незмінною: умови партнерства для всіх держав-учасників є взаємовигідними. Та чи справді тандем африканського лева та азійського дракона, або краще Годзилли, як сказав Джон Міршаймер, є &laquo;win&ndash;win situation&raquo;?</p> <p><strong><em>Суть &laquo;Морського шляху&raquo;</em></strong></p> <p>Коротко про головне: проект передбачає створення трьох &laquo;блакитних економічних коридорів&raquo;, взаємопов&rsquo;язаних мережею морських портів, що простягається від берегів Південнокитайського моря до східного узбережжя Африки. Важливо, що економічна смуга Китай &ndash; Індійський океан &ndash; Африка &ndash; Середземне море сполучає африканський континент з країнами Південної Азії. Але для чого?</p> <p>Китайські лідери наголошують, що залучення Африки до глобальних економічних процесів має символічне значення й демонструє готовність КНР пришвидшувати розвиток країн, що знаходяться в стані глибокої кризи. Основною ідеєю цієї ініціативи є відкриття нових морських комунікаційних шляхів для розширення доступу Китаю до стратегічних хабів по всьому світу. У такий спосіб Пекін має на меті отримати контроль над критично важливими глобальними логістичними ланцюгами, а отже, і здатність керувати міжнародними торговельними потоками.</p> <p><strong><em>Меценатство по-китайськи</em></strong></p> <p>На думку Сі Цзіньпіна, першочерговою причиною уповільненого розвитку країн Африки є проблема відсутності належної інфраструктури (на цьому моменті китайський комуністичний лідер дістає з рукава карту &laquo;ОBOR&raquo;), яку Китай готовий допомогти подолати. Але, звичайно, на певних умовах.</p> <p>Сьогодні безумовним досягненням індустріалізації є, наприклад, залізничний коридор, що поєднує Момбасу й Найробі та вважається найбільш масштабною інвестицією в незалежну Кенію. Держави Африканського Рогу стали першими реципієнтами китайської допомоги: транскордонна електрична залізниця &laquo;Аддис-Абеба &ndash; Джибуті&raquo; була побудована приватними спеціалізованими інженерними компаніями та на 70% профінансована Ексімбанком Китаю.</p> <p>Інші інфраструктурні й енергетичні ініціативи, як-от: спорудження мосту в Мапуто (Мозамбік), побудова кільцевої швидкісної автомагістралі в Типазі (Алжир), активна діяльність нафтових корпорацій в енергетичному трейдингу в Кейптауні та Ботсвані (Південна Африка) &ndash; є прикладами розширення присутності Китаю на весь континент. Пов&rsquo;язані з &laquo;OBOR&raquo; приватні проекти, яких на сьогодні налічується близько 10 тисяч, сигналізують про перехід до етапу реалізації спільних із африканськими країнами венчурних планів.</p> <p>Окрім запланованих інвестицій у розбудову портів, залізниць, трубопроводів та енергетичних станцій, Африка отримує додаткові &laquo;бонуси&raquo; у вигляді китайських приватних капіталовкладень у нерухомість, туристичний і сільськогосподарський сектори. У перспективі процеси регіональної економічної інтеграції та посилення конкурентоспроможності слабших держав отримають каталізуючий імпульс від раціонального користування китайськими проектами. Так, за прогнозами Економічної комісії для Африки, щорічний експорт зі східноафриканських країн потенційно здатний досягти межі $192 млн.</p> <p>Вочевидь, проект &laquo;Морський шовковий шлях ХХІ століття&raquo;, один із двох компонентів глобальної стратегії, є логічною відповіддю на виклики, з якими східноазійській суперсилі все частіше доводиться мати справу під час боротьби за лідерство.</p> <ul> <li><em>По-перше</em>, рівень індустріалізації Китаю перевищив рівень його ресурсозабезпеченості &mdash; це означає, що китайський виробничий потенціал є набагато більший, ніж ресурси, якими оперує держава. З огляду на це, вона потребує партнерів-постачальників.</li> <li><em>По-друге</em>, КНР протягом десятиріч розвивала експортну модель економіки, має масштабну виробничу базу, а також і проблему поступового переповнення традиційних ринків збуту. Наразі потреба їх диверсифікації різко загострилася.</li> <li><em>По-третє</em>, разом з економічним розвитком відбувається соціальний розвиток: китайська робоча сила стала дорожчою та більш вибагливою (їй тепер потрібні гарні умови праці, соціальне та медичне страхування тощо).</li> <li>І, нарешті, посилений антагонізм із головними конкурентами змушує Китай переоцінити власні сили. З геополітичної точки зору, він оточений державами американського табору та має вихід лише до одного океану. Теоретично, за потреби, морські сили США і Японії можуть обмежити доступ Китаю до нафти, а країни Південної Азії заблокувати морський торговий шлях, що проходить через Малаккську протоку, а наявність підконтрольних портів, трубопроводів, доріг та залізниць нівелює будь-які спроби ізолювати Китай.</li> </ul> <p><strong><em>Вихід із кризи чи чергова боргова пастка?</em></strong></p> <p>Насправді, тема боргових зобов&rsquo;язань тих 37 країн Африки, що погодилися стати частиною ініціативи, є вкрай спекулятивною. Спираючись на відкриті інформаційні ресурси, можна стверджувати, що ніхто не володіє достатньо перевіреними даними щодо конкретних розмірів китайських позик. Китай не підзвітний жодному форуму чи міжнародній установі, наприклад Організації економічного співробітництва та розвитку, адже не є її членом. Згідно з загальноприйнятою практикою, умови кредитних контрактів не розголошуються. Так, Світовий Банк чи Експортно-імпортний Банк США не публікують конкретних деталей своїх транзакцій.</p> <p>У середньому за рік, включно з усіма джерелами (державні та приватні юридичні особи), сума наближається до $10 мільярдів. Китайська політика передбачає два інструменти кредитування, які часто можуть застосовуватися одночасно: надання позик на пільгових умовах та надання пільгових експортних кредитів реципієнтам. Для країн Африки немає зафіксованої відсоткової ставки, адже вона залежить від специфіки проекту, економічної спроможності держави та суми, яку кредитор отримав від субсидованих позик за певний проміжок часу. Але здебільшого відсоткова ставка варіюється в межах 2-3%. Однак, наприклад, ефіопський залізничний проект було профінансовано за допомогою комерційного й пільгового кредиту, тоді як кредитна ставка для більш розвиненої Кенії встановлювалася відповідно до умов комерційного кредиту.</p> <p>Досить контроверсійним є кредитування під заставу, яке практикується КНР. Країни-боржники, неспроможні повернути позики, віддають на постійне або тимчасове користування китайським компаніям ресурсовидобувні, інфраструктурні, енергетичні або інші об&rsquo;єкти. Річ у тому, що цей варіант є можливим, проте не обов&rsquo;язковим. Наприклад, Замбія, яка є найбільшим боржником Китаю, ще досі не продала ні однієї мідної шахти. Причина проста: експорт ресурсів, вилучених із цих об&rsquo;єктів чи, власне, самі ці об&rsquo;єкти мають перебувати під урядовим контролем для надання гарантій їх продажу за необхідності. І навпаки, центральні уряди Анголи, Судану та Гани мають право розпоряджатися націоналізованим експортом какао-бобів, а тому можуть використовувати його як заставу. У такому разі Китай йде назустріч &mdash; він пропонує кредит із нижчою відсотковою ставкою, адже має гарантію його виплати.</p> <p>Наведений вище спосіб кредитування є взаємовигідним для ще з однієї причини. При звичайній експортно-імпортній операції ніхто не може відстежити кінцевий пункт грошової транзакції. Гроші, отримані від експорту, можуть бути витрачені як на &laquo;високі цілі&raquo;, так і на фінансування терористичних угруповань чи наркотрафіку. У випадку з китайськими кредитами під заставу процес є повністю прозорим: всі транзакції відстежуються, а список проектів, на які витрачаються кошти, знаходиться у відкритому доступі. Це, безумовно, позитивно, але все-таки не розв&rsquo;язує проблему посиленої заборгованості країн-позичальників.</p> <p>Рубрика &laquo;МВФ рекомендує&raquo;: для уникнення боргового тягаря позичальник має переконатися, що гроші, виділені на реалізацію проекту, насправді будуть повернені, а не лише поповнять їх бюджет. Сценарій розвитку подій є сприятливим для всіх. Африка нарешті індустріалізована, її економіка розвинена, рівень злочинності та бідності знижений, а Китай розв&rsquo;язав усі вищезгадані проблеми. Мир і злагода в усьому світі, чи не так?</p> <p>Не зовсім. Згідно з даними Ексімбанку Китаю, кредити було надано для реалізації 1800 проектів у рамках стратегії &laquo;Один пояс, один шлях&raquo;. В умовах сучасного світу ідея накладання фінансових зобов&rsquo;язань на всі ці країни з метою отримання важелів впливу над ними приречена на провал. Здається, що думка про навмисне втягнення країн Африки в боргову пастку для здобуття стратегічних, політичних чи військових переваг, є безпідставною.</p> <p><strong><em>Не економікою єдиною&hellip;</em></strong></p> <p>Перехід Китаю від експортної моделі економіки до глобальної стратегії, що передбачає покращений доступ до портів та логістичних ланцюгів, потенційно може принести не лише економічні вигоди. У побудованих КНР портах в Африці, а саме в Джибуті та в Китовій затоці (Намібія), відповідно до військових угод розміщені морські сили Народно-визвольної армії КНР. У такій ситуації виплата дивідендів відбувається шляхом надання геостратегічних переваг. Африка є принципово важливою для Китаю через безпосередню близькість до сфери впливу Індії &ndash; його головного регіонального конкурента. П&rsquo;ять китайських лінкорів і декілька підводних човнів постійно знаходяться в Індійському океані, тому ймовірно, що найближчим часом Індія ще більше посилить військову присутність у регіоні.</p> <p><strong><em>Чому &laquo;Один пояс, один шлях&raquo; може бути небезпечним для Африки?</em></strong></p> <p>Окрім стурбованості щодо посилення заборгованості малорозвинених країн африканського континенту, Китай піддається жорсткій критиці через співпрацю зі &laquo;слабкими&raquo; урядами. Великі міжнародні інвестори, як-от США, погоджуються на допомогу у фінансуванні за виконання обов&rsquo;язкової умови &mdash; наявності стійких урядових інститутів. Однак інвестиції Пекіна, вкладені в такі країни як Демократична Республіка Конго чи Судан, можуть стати додатковим джерелом розвитку корупції чи злочинності. До того ж, існує думка, що під виглядом допомоги в сільськогосподарській сфері приховуються наміри Китаю захопити достатню кількість земельних ресурсів та вилучити їх для задоволення власних потреб. Іншим важливим питанням є використання людських ресурсів. Противники &laquo;OBORу&raquo; не припиняють критикувати Китай за ніби-то недопущення робітників з Африки до проектних робіт. Але існують дослідження, що вказують на кардинально протилежні факти. На території всього континенту знаходиться близько 200 тисяч китайських робітників, з них 30%&nbsp; перебувають в одній країні &ndash; Алжирі. Річ у тому, що через низький рівень &nbsp;освіти місцеві робітники володіють нижчим рівнем підготовки, ніж китайські. Місцеві фірми навпаки наймають більший відсоток іноземних працівників, аніж фірми з Китаю: 57% і 35% відповідно.</p> <p><strong><em>Висновок</em></strong></p> <p>З огляду на суперечливість і суб&rsquo;єктивність даних тверджень, не можна чітко визначити реальні мотиви Китаю та його внесок в розвиток бідних країн. Загалом, африканські уряди мають ретельно прорахувати вартість кожної пропозиції Китаю для того, аби не потрапити в небезпечну ситуацію. &laquo;Один пояс, один шлях&raquo; може стати як джерелом можливостей для розвитку в довгостроковій перспективі, так і загрозою згубних неоколонізаторських процесів.</p>", 
    "author" : "Анна Гармаш, «Ad Astra»", 
    "subtopic" : "африка", 
    "date" : ISODate("2019-05-11T21:00:00.000+0000"), 
    "photoresource" : "thediplomat.com", 
    "id" : NumberInt(6), 
    "specproject" : "one-belt-one-road"
}
