{ 
    "_id" : ObjectId("5ca27e0e5dec44aa85aaa572"), 
    "id" : 1.0, 
    "title" : "ЕРА МУХАММЕДА: ЯК ЗМІНЮЄТЬСЯ САУДІВСЬКА АРАВІЯ?", 
    "description" : "Месія чи тиран? Узурпатор чи борець за права людини? Пройшовши шлях від державного міністра до «найбільш впливової людини в королівстві», за словами «The Economist», наслідний принц КСА Мухаммед бін Салман ще у 2015 розпочав своє перетворення держави. Огляд його здубутків та невдач читайте в матеріалі Ad Astra.", 
    "author" : "Карвацький Віктор", 
    "text" : "Трохи більше аніж чотири роки тому наслідний принц Саудівської Аравії, якого нині вже називають де-факто лідером держави, почав формувати власне бачення розвитку консервативної близькосхідної держави. Мухаммед бін Салман (МБС, як його називають на Заході) реалізує програму дій “Vision 2030”, яка включає ряд надважливих і перспективних завдань: покращення іміджу власної країни, залучення інвестицій та капіталу, покращення бізнес-клімату, збільшення темпів економічного розвитку та диверсифікації економіки (тобто знищення “нафтової голки”). Та чи дійсно молодий принц є таким потужним реформатором? Як сприймаються суспільством нові реформи? Що відбувається у царині зовнішньої політики, і як Королівство Саудівська Аравія (КСА) «вигризає» собі статус регіонального лідера? Як вплинуло та впливатиме й надалі вбивство саудівського опозиційного журналіста Джамаля Хадшоггі у турецькому консульстві на саудівську політику? Відповіді на ці непрості запитання читайте далі. Як усе починалося? 23 січня 2015 року можна вважати початком шляху до влади молодого принца. Саме у цей день помер шостий король КСА Абдулла. Батько Мухаммеда, Салман, став королем, а МБС став міністром оборони, зберігши свій статус державного міністра та Генерального секретаря Королівського суду. У квітні 2015 року Мухаммед бін Салман отримав титул замісника наслідного принца, а його двоюрідний брат, племінник короля Салмана, Мухаммед бин Наіф, став наслідним принцом. Незважаючи на такі обставини, Салман 21червня 2015 року призначив Мухаммеда наслідним принцом, тим самим оминувши бін Наіфа у лінії престолонаслідування. Але ще до цих подій МБС своїм візитом до США підготував міжнародне підґрунтя, отримавши прихильне ставлення американського президента Дональда Трампа до власної персони. Тому й не дивно, що у день призначення Трамп привітав Мухаммеда, висловивши надію на плідну співпрацю. Принц же у свою чергу заявив виданню “Washington Post”, що “ без важливої допомоги від США на Саудівську Аравію очікувала б доля Північної Кореї ”. У тому ж інтерв’ю він заявив, що покладає надії на Дональда Трампа, який зможе повернути Америку на “правильну дорогу”. На противагу неоднозначній \\ для Саудівської Аравії постаті президента Барака Обами, Дональд Трамп зі своєю антиіранською дорожньою картою ще із самого початку виглядав надійним партнером. Логічно, що ліберальний молодий лідер у країні, де більшість населення становлять молоді люди до тридцяти років, здобув прихильність мас та схвальне сприйняття Заходу. Пізніше тезу про перетворення Саудівської Аравії на «країну модерного ісламу» підхопили всі західні ЗМІ. Важливо розуміти: процес Вестернізації такої консервативної країни, як Саудівська Аравії, не був і не є таким, що оптимістично сприймається усім суспільством. Адже абсолютна монархія Близького Сходу надто довго жила у традиціях ваххабізму, який проголошений “ панівною особливістю саудівської культури ”. До того ж країна, будучи найменш диверсифікованою економікою РСАДПЗ, надто довго “ перебувала на нафтовій голці“. Питання перше: якими були кроки МБС у внутрішній політиці, їх природа та наслідки? Найбільш публічно значущим кроком стало розширення прав людини у Саудівській Аравії. Відомо, що «нафтова монархія» відрізняється своїм дискримінаційним ставленням до жінок. Жінки позбавлені політичних прав (заборонено брати участь у виборах), зобов’язані носити хустки та одяг, що закриває тіло з голови до ніг. Такі дискримінаційні дії є яскравим дисонансом у  ХХІ столітті: людство все більше говорить про права людини четвертого покоління, у той час як КСА не забезпечує жінкам навіть базові громадянські та політичні права. У певному сенсі подібні проблеми стали поштовхом для реформаторської діяльності молодого принца. Хоча й вороже налаштована катарська Al-Jazeera назвала ці реформи “косметичними”. •\tУ вересні 2017 року міжнародна спільнота оптимістично-захоплено вітала кроки Саудівської влади з 2018 року надати жінкам право водити машину. Одна з найавторитетніших саудівських активістів за права людини Манал Аль-Шариф написала у своєму Твіттері, що вона « у сльозах від захоплення ». Суспільство дуже швидко сприйняло меседж принца, підсиливши дискурс про здійснення реформ. •\tЗ нагоди 87 річниці королівства жінкам вперше дозволили увійти на міжнародний стадіон у Ер-Ріаді. А з 2018 року дозволили без перешкод відвідувати всі стадіони країни. •\tУ листопаді 2017 року Саудівська влада на міжнародній конференції показово надала громадянство Саудівської Аравії першому роботу-гуманоїду Софії. І це у країні, де маса робочих мігрантів з Близького Сходу та Північної Африки не можуть роками отримати вид на проживання та громадянство. •\tУ грудні 2017 року Домінік Монор, посол Бельгії у КСА, стала першою жінкою, яка обійняла цю посаду. А вже зовсім нещодавно КСА призначила першу жінку-посла до США. •\tЗ березня 2018 року громадяни КСА вперше за 35 років отримали можливість відвідувати кінотеатри, які були заборонені у 1980 - х роках під тиском ісламських фундаменталістів. •\tУ лютому 2018 року жінкам дозволили відкривати власний бізнес та ставати нотаріусами без опікуна-чоловіка (до цього жінкам було заборонено мати справи з державною документацією). Питання друге:  навіщо МБС започаткував низку перетворень  в економічній сфері ? Логіка дій наступна. Світовий обвал цін на нафту 2014 року показав КСА та МБС, що не можна вічно перебувати на нафтовій голці. Економіці потрібні зміни. У серії інтерв’ю у жовтні минулого року МБС ще раз наголосив, що Саудівська Аравія планує у наступному році розпочати первинне розміщення 5% (IPO) державної нафтової монополії Saudi Aramco. Останнім часом, з одного боку через бажання отримати максимум від продажу нафти, а з іншого – бажаючи догодити Дональду Трампу, Саудівська Аравія збільшує кількість видобутих барелів нафти на добу, йдучи у розріз у певному сенсі з політикою країн ОПЕК. Очевидно, що на даному етапі поза америко-саудівськими відносинами не так й легко розігрувати нафтову карту. У макроекономічному вимірі ціллю КСА є бажання знизити рівень доходів в структурі ВВП від продажу нафти від 50 до 16% до 2030 року, замінивши його доходами від альтернативних джерел енергії, туризму та інфраструктурних проектів. Саудівська Аравія оголосила про плани інвестувати близько 47 мільярдів доларів у три найбільші та наймасштабніші нафтохімічні проекти у світі. До них відносяться інтегрований нафтопереробний і нафтохімічний проект Ras Tanura на суму $ 27 млрд., нафтохімічний комплекс у Саудівській Аравії Jubail Industrial City на суму $ 9 млрд. Також Саудівська Аравія планує запустити шість « економічних міст » з метою диверсифікації економіки та забезпечення робочих місць. Їх вартість складає $ 60 млрд і очікується, що вони принесуть $ 150 млрд у державну скарбницю. Міністерство комерції та інвестицій Саудівської Аравії прогнозує, що Королівство стане свідком збільшення ВВП на душу населення з 20700 доларів США до 33500 до 2020 року. Одразу можна сказати, що такі очікування є малореальними, оскільки станом на 2017 рік за даними Світового Банку ВВП на душу населення не перевищував 21100 доларів США. Але номінальний ВВП з 2015 року до 2018 року виріс більш ніж на 115  млрд доларів, обігнавши докризовий рівень 2015 року на 14 млрд доларів США. Питання третє: чи, окрім реалізації економічних реформ та зрушень у правозахисній галузі, МБС прагне продемонструвати Заходу надійність вкладення коштів у КСА? Очевидно, так, адже, по-перше, була оголошена активна боротьба із корупцією, яку можна назвати справжнім “crackdown on corruption”. 30 січня 2019 року Саудівський антикорупційний комітет закінчив роботу. Незалежно від соціального походження, статусу та родинних зв’язків, до відповідальності були притягнуті міністри, олігархи, банкіри, фінансисти, судді, парламентарі та інші чиновники, які були обвинувачені у відмиванні та розкраданні грошей, хабарництві, вимаганні та використанні державних посад для особистої вигоди. Їх масові арешти супроводжувались сильним публічним резонансом, що підсилювало суспільну ейфорію від антикорупційної боротьби. По-друге, банки Саудівської Аравії заморозили більше двох тисяч внутрішніх рахунків підчас активної боротьби з корупцією. За даними «Wall Street Journal», Антикорупційний комітет загалом заарештував активів на суму 800 мільярдів доларів. Влада Саудівської Аравії заявила, що 300-400 мільярдів доларів із цих коштів були отримані через корупційні схеми, а це становить половину номінального ВВП Саудівської Аравії. Вищезгаданий комітет також заявив, що більш ніж 100 млрд доларів було повернуто до державної скарбниці. На перший погляд все виглядає достатньо “оптимістично-казково”: молодий реформатор-принц активно реалізує демократично-ліберальну модель розвитку суспільства, сприяє забезпеченню прав людини, модернізує економіку та ламає стару корупційну систему. Але проблема в тому,  що це все робилося та робиться тільки для Заходу та особистої вигоди. Питання четверте: що ж приховує у собі “зворотня сторона медалі” реформ Мухаммеда бін Салмана? У реальності – все дещо інакше. Зауваження Перше. Права людини гарантуються у дуже “дозованому” вигляді. Влада робить вигляд реформування суспільства, створюючи собі гарний імідж. Насправді ж, “дозовані” перетворення не змінюють за великим рахунком нічого. Згідно з даними правозахисної організації “Amnesty International” за час правління Мухаммеда рівень захисту прав людини знизився. Так, за декілька місяців до дати вступу у дію права для жінок водити машину 17 жінок-активістів, які лобіювали це право, були заарештовані. Жінки – це не єдина категорія, яка зазнає дискримінації у КСА. Існування сексуального рабства, торгівлі людьми, антисемітизму, жорсткий статус іноземних працівників, обмеження політичних свобод та свободи віросповідання шиїтів й інших конфесій зводять “косметичні реформи” принца нанівець. Через ваххабітські правила та абсолютистський лад у списку країн “Freedom House” за Саудівською Аравією давно закріпилося тавро “найгіршої країни із найгірших.” Саудівська Аравія – серед країн, у яких закон передбачає смертну кару навіть шляхом обезголовлювання. Разом із боротьбою з корупцією під гучний ґвалт арештів потрапляли “дисиденти” режиму принца: журналісти, громадські або державні діячі. Гучними розслідуваннями Мухаммед заробляв собі імідж антикорупціонера. А всіх критиків так і знесло цією антикорупційною хвилею. Новому керманичу КСА байдуже якою є критика. МБС вибрав модель “хто не з нами, той проти нас” У результаті арешти призвели до остаточного занепаду впливу еліти покійного короля Абдулли та повної консолідації всіх трьох гілок влади та сил безпеки у руках принца. Напрошується висновок: МБС використав масову боротьбу з корупцією як інструмент консолідації влади у власних руках. Це зробило його найпотужнішою людиною Саудівської Аравії з моменту правління діда Мухаммеда, першого короля Ібн Сауда. Зауваження Друге. Не варто також забувати, що реформи МБС були сприйняті консервативною частиною КСА з насторогою. Неможливо прокинутись одного дня та запровадити “вестернізацію” без певного спротиву суспільства. Тому й боротьба проти дисидентів спрямовувалась не тільки проти критиків принца, а й проти критиків “реформації”. Зокрема, релігійні діячі та лідери суспільної думки неодноразово критикували Мухаммеда. Старе покоління загалом сприймає увесь процес реформ всього лише “іграшками молодого та недосвідченого принца”, тому й відноситься до них із певними застереженнями. Показим у цьому плані є те, що багато відомих саліфітських священників було ув’язнено під час “боротьби з корупцією”. Проте мовчазна опозиція і далі існує, і це суттєво гальмує процес імплементації реформ у суспільство. Хоча варто зауважити, що МБС розглядає реформи лише як зручний інструмент, який допомагає йому завоювати прихильність Заходу та зміцнити політико-економічну владу. Тому не варто дивуватись, що реальність в Саудівській Аравії – це ні що інше, як \"реформаторська мрія\", яку МБС досі намагається продати за кордоном. Як влучно зауважує «Financial Times»: «Реформаторське» саудівське керівництво веде таємну війну проти вже зломленого громадянського суспільства Саудівської Аравії». Питання п\\'яте: а що відбувається у зовнішній політиці та міжнародних відносинах, невже  засліплений експортним ринком Захід нічого не помічає? Як взагалі КСА МБС будує свій шлях до регіонального лідерства? Щоби проаналізувати зовнішньо-політичнІ кроки КСА, потрібно зрозуміти систему союзників МБС на Близькому Сході. Світовий аналітичний центр “Brookings Institution” у своєму дослідженні “New Middle East” схематично розподіляє регіон за допомогою наступної математичної формули:  “Близький Схід (БС) = 2+4+1+0,5”. 2 – це США та Росія, 4 – це КСА, Іран, Туреччина та Ізраїль, 1 – це Єгипет, і 0,5 – це ОАЕ. Дві “суперсили”, 4 країни, які можуть претендувати на лідерство у регіоні, та напівсамостійні Арабські Емірати. Як вже було відзначено раніше, адміністрація Барака Обама (на час влади якої припав пік експансії Ісламської держави, облаштування МБС після Арабської весни, регіональні війни, включення курдів у регіональну боротьбу) з недовірою ставилася до КСА. Саме під час правління Обами була підписана, несприятлива для КСА Іранська ядерна угода 2015 року (Joint Comprehensive Plan of Actions.). З приходом у Білий Дім Дональда Трампа все змінилось. Сполучені Штати, потерпаючи від “ненависті до Ірану” та “любові до Ізраїлю”, продовжили давню розбудову продуктивних американо-саудівських відносин. Щоправда, модель “нафта в обмін на зброю” більше не є такою ефективною, і КСА зараз є більш важливою для США у геополітичному плані. У МБС та Трампа є спільний ворог – Ісламська республіка Іран. Після Ісламської революції 1979 року, американської інтервенції в Ірак 2003 року та Арабської весни Іран та КСА знаходяться у стані холодної війни. Країни підтримують різні військові угрупування у збройних конфліктах (раніше Ірак, Сирія, зараз Ємен, Ліван) за релігійною ознакою. Іран позиціонує себе як центр шиїтів, а КСА, маючи на своїй території святині Мекку та Медину, –як центр сунітів. Зближення США та КСА відбувається паралельно зі зближенням США Дональда Трампа й Ізраїлем Беньяміна Нетаньяху за принципом ворог мого ворога – мій друг. Це призвело до парадоксального зближення Ізраїлю з КСА та іншими сунітськими монархіями Перської затоки. Закляті вороги на тлі палестино-ізраїльського питання, яке переросло у низку війн у ХХ столітті, об’єднались перед лицем “ще більшого ворога”. Під патронатом Вашингтона почалось зближення американських союзників у регіоні. Після провалу ідеї Близькосхідного НАТО – MESA (Middle East Strategic Alliance) адміністрація США визначила цей шлях зовнішньої політики як найбільш ефективний. Важливо: за час правління Трампа Ізраїль покращив відносини з нафтовими монархіями регіону. •\tКСА та Ізраїль разом підштовхували Трампа вийти з Іранської ядерної угоди Обами, що він і зробив 8 травня 2018 року, давши Ірану де-факто право розробляти ядерну зброю. •\tВізити Нетаньяху до арабських країн, таких як Оман, ОАЕ, Бахрейн не є випадковістю – це певна спроба налагодити мости між арабськими державами та Ізраїлем. •\tХоча Ізраїль не має встановлених дипломатичних відносин з усіма арабським державами, механізм форумів, таких як “Конференція з миру та безпеці” у Ірані, має слугувати майданчиком спілкування та координації позицій. У квітні 2018 року МБС визнав факт, що держава Ізраїль має право на свою територію та свою державу. А за місяць до того КСА відкрило свій повітряний простір для авіасполучення з ізраїльськими авіалініями. Звісно, на фоні потепління відносин КСА та інших монархій з Ізраїлем, палестинське питання відходить на другий план. На вже згаданій конференції міністр закордонних справ Бахрейну Халіда бін Ахмада Аль-Халіф заявив, що іранська загроза важливіша за права палестинців. На цьому намагається зіграти Іран, завоювавши собі прихильність Палестини. Але, незважаючи на факт зближення, адміністрація США нещодавно зробила достатньо контроверсійний крок. США офіційно визнали частиною Ізраїлю Голанські висоти, які були окуповані Ізраїлем у Сирії під час Шестиденної війни. Цей крок може частково звести нанівець процес примирення арабських держав та Ізраїлю. Окрім давнього друга США та ситуативного друга Ізраїлю, МБС орієнтується на підтримку арабських монархій затоки. Після придушення де-факто КСА революції у Бахрейні його стали називати кишеньковою державою Саудівського королівства. Також КСА має дружні відносини з ОАЕ. Проте ОАЕ намагається вирватися зі статусу молодшого партнера саудівців. Не дивлячись на спільне бачення регіональної безпеки та системи союзів, позиція ОАЕ принципово відрізняється від позиції КСА щодо Ємену.  Питання шосте: Як діє МБС у сучасній системі альянсів у регіоні? Війна в Ємені, авантюра молодого принца, призвела до того, що ООН назвала ситуацію в Ємені “ найбільшою сучасною гуманітарною катастрофою”. Ємен став запеклим полем бою між КСА та Іраном: КСА підтримує урядові сунітські війська, а Іран – шиїтських повстанців-хуситів. До цього варто додати, ще Аль-Кайду Арабського Півострова та геополітичне маневрування ОАЕ та отримаємо у підсумку справжній хаос “лівійського масштабу.” Для МБС війна в Ємені перетворилася на “фобію програти Ірану”, це справді війна до ліквідації останнього громадянина країни. Хусити й досі контролюють значний масив території біля одного із найбільш портових міст країни – Худейди. Це дає їм можливість впливати на трафік нафти через Червоне Море та мати контроль над Баб-ель-Мандебською затокою. Перебуваючи місяць на посаді міністра оборони, МБС “з доброї волі” вирішив запобігти повстанню у сусідній країні. Після того як Президент Ємену Абдраббух Хаді втік із Санни в Аден, МБС зрозумів, що прийшов час діяти. 26 лютого 2015 року під керівництвом КСА почалось вторгнення союзницьких арабських держав до Ємену (ОАЕ, Бахрейн, Йорданія, Кувейт, Єгипет) з метою стабілізації ситуації у країні. Хусити за підтримки Ірану та Хезболли виявились сильними, а вакуум влади використала Аль-Кайда та різні сепаратистські племені угрупування. Власне на такі угрупування ОАЕ й зробило ставку. Відправною точкою стало захоплення південними сепаратистами міста Адена. Незважаючи на спільну позицію проти хуситів, позиція ОАЕ та КСА стосовно майбутнього Ємену суттєво відрізняється: •\tОАЕ не хоче «танцювати під дудку» МБС, радше хоче проводити більш незалежну зовнішньополітичну лінію •\tОАЕ не прагне повної гегемонії КСА у регіоні •\tОАЕ, на відміну від КСА, яка хоче бачити єдиний сунітський кишеньковий Ємен, мріє повернутись до моделі Холодної війни: розділ Ємена на Північний та Південний, з якого можна було б викачувати ресурси Одним із важливих векторів зовнішньої політики МБС стала дипломатична криза відносин з Катаром. Використавши публікацію хакерів на сайті Катарської інформаційної агенції про підтримку Ірану та ХАМАСУ та хакерську атаку катарців на МЗС Бахрейну, Саудівська Аравія, ОАЕ, Бахрейн, Єгипет (Квартет), Єменські союзники МБС та тимчасовий уряд Лівїі оголосили про розрив дипломатичних відносин та про блокаду Катару. Ці події були лише приводом. Офіційними причинами стали: “дестабілізуюча діяльність Катару у регіоні”: фінансування терористичної організації “Братів Мусульман”, дружні відносини з Іраном, пропаганда катарським медіа “Аль-Джазіра” ідей Ісламської держави та безпосередню військову допомогу ІДІЛ. Справжньою причиною було: небажання Катару підкорюватись “генеральній лінії” МБСа стосовно майбутнього регіону та політики РСАДПЗ. Починаючи з “Арабської весни” 2011 року, газовий емірат та нафтова монархія знаходилися у стані протистояння. До прикладу, під час Арабської весни  2011 року у Єгипті, після десятиліть правління Хосні Мубарака, пройшли представники “Братів-Мусульман” і президентом був обраний Мухаммед Мурсі, який не задовольняв КСА та ОАЕ. На тлі масових протестів владу взяв “про-саудівський” військовий режим Абдель Фаттах Ас-Сісі. Економічна могутність, зумовлена наявність величезних родовищ газу і титулу Третього найбільшого експортера скрапленого природнього газу, дає Катару можливість чинити спротив молодому принцу. КСА та ОАЕ вже давно були незадоволені “самостійною політикою Катару” і вирішили “поставити його на місце.” Реакція на економічну блокаду є досить суперечливою. Особливих досягнень у цьому контексті немає, навіть попри бажання МБС прорити канал і зробити Катар островом. Криза дала привід Катару покращити свої відносити з Іраном та Туреччиною. Газовий емірат у розпал турецької економічної кризи, спричиненою риторикою Вашингтону, запропонував для порятунку економіки “подарунок у вигляді 15 млрд доларів”. Важливим, на мою думку, моментом є дипломатична криза Саудівської Аравії та Канади. Канада не є cтейк-холдером на Близькому Сході та не підтримує якійсь регіональні альянси. Проте дане протистояння для МБСа має принципово важливе значення. Агресивну реакцію Ер-Ріяда викликав один лише твіт МЗС Канади, у якому воно закликало припинити арешти та звільнити політичних активістів в КСА. Поверхневою причиною є те, що Канада наче образила честь нафтової монархії, втручаючись у її внутрішні справи, а для КСА такі дії є неприйнятними. Справжньою причиною є те, що МБС сам боїться змін, які запустив. КСА МБСа дуже вразлива, і тому через страх він “приглушує” будь-яку опозицію всередині країни. Це був схожий меседж на міжнародній арені. КСА хотіло продемонструвати  світові, що будь-яка критика Ер-Ріяду у період реформ є неможливою. Незважаючи на “неуспішну” зовнішню політику, гуманітарну кризу в Ємені та тотальну узурпацію влади, МБС, завдяки своїм “косметичним реформам” зумів залишатись успішним в очах Заходу. Хоча одна подія, але надто показова, змінила все й в один момент, і темне затьмарило світле. Такою подією стало вбивство саудівського опозиційного журналіста американського видання “Washington Post” 2 жовтня 2018 року у консульстві КСА у Стамбулі Джамаля Хаджоггі. Турецька поліція заявила, що Хашоґджі жорстоко катували, вбили, а його тіло розчленували всередині консульства. Більшість (включно із Службою Безпеки Туреччини та ЦРУ США) схиляються до думки, що замовником вбивства був Мухаммед бін Салман. Очевидно, що ця подія зруйнувала «рожеві мрії» Заходу про реформаторське королівство: •\tНа принца навалився шквалт критики щодо війни в Ємені ( лунають далі заклики Конгресу США відмовити КСА у купівлі зброї) •\tЕкономічна конференція «Давос у пустелі» не стала очікуваним тріумфом •\tКСА МБС «дивом» уникло включення у складений ЄС список країн, які фінансують тероризм. •\tСерйозним ударом по репутації принца стало розслідування CNN, в якому журналісти довели, що американська зброя, продана МБС, опинялась у руках Аль-Кайди та Хуситів. На фоні серйозного іміджевого удару МБС вирішив максимізувати зусилля по відновленню власної репутації та диверсифікувати зовнішню політику. Лютневе турне МБС до країн Сходу (Пакистану, Індії, Китаю) стало спробою переорієнтації вектору зв\\'язків на Схід. Певно, що МБС має шанси здобути значну китайську підтримку в економічному плані. І хоча Китай ще не отримав політичний вплив на Близькому Сході, можна говорити, що проект «One Belt One Road” cтає китайською платформою для здобуття політичного впливу. Що у підсумку ? Можна говорити, що, з однієї сторони, за чотири роки МБС зробив певні конкретні кроки у реформуванні країни та зміцнив економіку, але, з іншої сторони, він разом з тим зробив все максимально можливе для зміцнення своєї власної влади та знищення опозиції. Очевидно, що зовнішньо-політичні авантюри (Ємен/Катар) – як їх ще називають консерватори, “забавки молодого принца”  складно назвати успішними. І хоча МБС у певному розумінні отримав на Заході статус реформатора, все - таки важко сьогодні спрогнозувати, як буде розвиватися КСА періоду “пост-Хаджоггі”. Разом з тим, важко спростувати й той факт, що цей етап є поворотним пунктом в історії КСА епохи Мухаммеда.", 
    "date" : ISODate("2019-04-01T21:09:34.499+0000"), 
    "topic" : "", 
    "region" : "близький схід"
}
{ 
    "_id" : ObjectId("5ca2808fbb3f8808f45c5632"), 
    "id" : 2.0, 
    "title" : "Право вето: ахіллесова п’ята Радбезу ООН", 
    "description" : "Створена в 1945 році задля недопущення апокаліптичного досвіду світової війни, ООН була пронизана ідеалістичними сподіваннями на забезпечення всесвітнього миру та безпеки. На превеликий жаль, через сім десятиліть доводиться констатувати, що фундамент ООН не є непохитним внаслідок існування ахіллесової п'яти в установчому документі цієї організації, що призводить до тенденції ототожнювати діяльність Ради безпеки з вавилонською вежею, ключові будівники якої зрештою не можуть знайти спільної мови. Що це за ахіллесова п’ята, і чи можна позбавитися від неї, читайте в матеріалі Ad Astra.", 
    "author" : "Олексій Панчак", 
    "text" : "Коріння цієї містичної ахіллесової п’яти можна відшукати в третьому пункті статті 27 Статуту ООН, який передбачає, що рішення Ради Безпеки з усіх питань, окрім процедурних, вважаються прийнятими, якщо за них позитивно проголосували мінімум 9 держав-членів Ради. При цьому позитивний голос усіх 5 постійних членів є обов’язковим для проходження рішення. Не потрібно вдаватися до дедуктивних методів, аби зробити неамбівалентний висновок з вказаного положення статуту: незгода постійного члена Радбезу з будь-яким рішенням, тобто вето, перетворює дипломатичні перемовини на сізіфову працю.  Екскурс в архіви ООН Історичний досвід ООН наповнений грандіозною кількістю випадків, що на практиці засвідчили гігантський деструктивний потенціал права вето, яким наділена пентархія постійних членів Радбезу, насамперед антагоністична пара США – СРСР (згодом Росія), оскільки на цей дуумвірат припадає левова частка всіх накладених вето на резолюції Радбезу. За весь період існування ООН до березня 2019 року 81 раз цим правом скористалися американці та 113 разів – росіяни. Великобританія, Франція та Китай загалом ветували рішення Ради безпеки всього 56 разів.  Для чого ж ветувати? За часи холодної війни наддержави вдавалися до застосування права вето насамперед з метою уникнення покарання за свої недипломатичні дії по відношенню до тих країн, яких вони прагнули утримати у своїй орбіті впливу. Наприклад, Радянський Союз блокував резолюції Радбезу стосовно угорського повстання 1956 року та вторгнення радянських військ у Чехословаччину у 1968 році. Радянське керівництво не могло допустити міжнародну інтервенцію у східноєвропейські країни, адже такий розвиток подій міг би призвести до повалення соціалістичного режиму, підтримуваного Кремлем у цих державах. Не можна не згадати в контексті радянських збройних вторгнень на території третіх держав інтервенцію 1979 року в Афганістан та подальше ветування рішення Радбезу, яке вимагало виведення радянських військ з цієї ісламської республіки.  Окрім ухиляння від відповідальності за військову експансію на міжнародній арені, радянські дипломати в ООН неодноразово застосовували вето з метою демонстрації кардинальної ворожнечі до держав, які вважалися американськими сателітами. Наприклад, двічі СРСР блокував прийняття Японії до ООН. Звісно, американці зробили величезний внесок у післявоєнну розбудову держави сонця, що сходить, керуючись важливістю уникнення відродження японського мілітаризму, в чому Радянський Союз, між іншим, був також безпосередньо зацікавленим. Цей приклад наочно демонструє абсолютно абсурдний характер деяких вето СРСР в епоху біполярного світу, розділеного на ворогуючі табори  держав Північнотлантичного альянсу та Організації Варшавського договору.  Однак і американці регулярно блокували невигідні для себе резолюції Радбезу, наприклад щодо засудження свого вторгнення на острів Гренада у 1983 році та систематичної підтримки контрреволюціонерів, що вели партизанську війну в Нікарагуа в 1980 - 1990 роках. США розглядали зазначені території як невід’ємну сферу своїх інтересів у Західній півкулі, проголошених ще доктриною Монро у 1823 році. Залізна завіса впала, залізні вето – не зовсім…  Після колапсу Радянського Союзу та залізної завіси сподівання на припинення обструкціонізму в Радбезі превалювали недовго. Порохові льохи Балкан (Югославія) та особливо Близького Сходу (Ізраїль, Палестина, Ірак) роз’єднали міжнародних акторів з правом вето, і вони не стали цуратися використовувати своє привілейоване становище, не дивлячись на те, що внаслідок таких дій арабо-ізраїльска конфронтація, наприклад, тільки загострювалася чи заходила в глухий кут.  Останніми роками вкрай небезпечною тенденцією в Радбезі стало регулярне ветування Росією резолюцій Радбезу, що засуджують авторитарний режим Башара Асада в Сирії та закликають до припинення бойових дій в цій близькосхідній державі, яка є основним регіональним союзником Російської Федерації. Заблокувавши у квітні 2018 року три резолюції Ради безпеки з питання хімічної зброї в Сирії, російські дипломати сягнули показника в 12 сумарних вето з моменту початку сирійського конфлікту в 2011 році. А з української точки зору, безсумнівно, найбільш сумнозвісний випадок російського вето – блокування резолюції зі створення міжнародного трибуналу з розслідування катастрофи малайзійського Boeing MH-17, збитого в небі над Донбасом у липні 2014 року. Саме в такі моменти ахіллесова п’ята Радбезу проявляє свою деструктивну природу, трансформуючи ідеал «Храму Миру ООН», як його описував один з батьків-засновників організації Вінстон Черчилль, у вавилонську вежу перманентної нездатності до взаєморозуміння між державами, які, відчайдушно відстоюючи власні позиції та національні інтереси, нехтують міжнародним порядком.  Утопія реформування?\t Виходячи з вищенаведеного, право вето в Раді безпеки видається фундаментальною перешкодою на шляху до ефективного функціонування ООН, зокрема в контексті врегулювання конфліктних ситуацій, до яких залучена одна з держав елітного клубу п’яти постійних членів. Усвідомлюючи утопічність кардинального реформування юридичних основ діяльності зазначеного органу, очевидно, що в епіцентрі порядку денного ООН на сучасному етапі повинно стояти питання про обмеження використання права вето принаймні шляхом встановлення крайньої межі блокування резолюцій у максимум два рази на рік, а в ідеальному варіанті – усунення постійного члена Радбезу через очевидно упереджений характер його позиції від голосування з гострих контроверсійних питань, пов’язаних безпосередньо з цією країною, особливо при розгляді конфліктів, що призвели до значних людських втрат та в спричиненні яких інші учасники Радбезу мають вагомі підстави підозрювати конкретного постійного члена. Звичайно, цю задачу буде непросто реалізувати в нинішніх турбулентних умовах розвитку міжнародних відносин, однак для забезпечення твердості фундаменту ООН слід почати з найважливішого, а саме усунення ахіллесової п’яти організаційного статуту – деструктивного права вето.", 
    "date" : ISODate("2019-04-01T19:10:34.000+0000"), 
    "topic" : "міжнародні організації", 
    "region" : ""
}
{ 
    "_id" : ObjectId("5ca28104bb3f8808f45c5633"), 
    "id" : 3.0, 
    "title" : "Ракетна авантюра США: чого очікувати від руйнування договору про РСМД?", 
    "description" : "Підписаний 1987 р. договір про ліквідацію РСМД між Радянським Союзом та США ознаменував перехід до нової ери у відносинах між ворогуючими державами, розпочав процес роззброєння та зробив вагомий внесок у завершення холодної війни. Проте, схоже, що зараз договір, який був опорою стабільності у постбіполярному світі, доживає свої останні місяці. Чому так сталося, хто у цьому винен, і як руйнація договору вплине на розстановку сил у світі, читайте в матеріалі Ad Astra.", 
    "author" : "Ярослав Супрун", 
    "text" : "1 лютого 2019 року президент США Дональд Трамп оголосив, що Сполучені Штати розпочинають процедуру виходу з Договору, яка триватиме шість місяців, звинувативши Росію у порушенні умов угоди, а саме у розробці і розгортанні ракетної системи «Іскандер» (9М729 – за класифікацією НАТО). У відповідь президент Російської Федерації очікувано заявив, що ракети, які розробляють росіяни, не порушують договір і звинуватив США у небажанні вести переговори. А 4 березня Владімір Путін підписав указ про призупинення виконання Договору про ліквідацію ракет середньої і малої дальності. То хто ж винний? Як не дивно, Москва сама підтвердила розробку та випробування комплексу «Іскандер», зазначивши, однак, що він не порушує умови. Тим не менш, потрібно розуміти, що попри доведені порушення з боку Кремля, вихід Сполучених Штатів з договору не є ситуативною реакцією на такі дії російської сторони чи, як стверджують американські чиновники, мірою, що покликана змусити Росію повернутися до дотримання договору. Більше того, можна констатувати факт, що США скористалися ситуацією, щоб розв’язати собі руки, тобто зняти із себе відповідальність перед світовим співтовариством за вихід з угоди. Такий висновок випливає з того, що Сполучені Штати нічого не зробили, щоб припинити порушення договору Російською Федерацією від самого початку, незважаючи на те, що для цього вони мали вдосталь інструментів впливу. Серед них: •\tДипломатичний - прямі переговори (вперше про порушення Росією умов договору говорила ще адміністрація Обами у 2014, проте тоді докази не були оприлюднені, а США обмежились лише засудженням дій російської сторони та закликом до дотримання зобов’язань); •\tВійськовий - збільшення військової присутності в Європі, розгортання додаткового звичайного озброєння чи ракет морського базування, що не заборонені договором; •\tЕкономічний - санкції. І тут йдеться не про обмеження стосовно конкретних посадовців чи осіб, причетних до створення зброї, що порушує умови договору, а серйозні санкції, що вдарили б по російській економіці і змусили б Кремль відмовитися від практики порушення договору (санкції проти енергетичної промисловості, важкої промисловості, машинобудування тощо). Проте, можна констатувати, що за 4 роки США не здійснили заходи, які могли б зупинити Росію. Однак якщо адміністрація Обами не вдавалася до рішучих дій і протримала ситуацію в замороженому вигляді без належної реакції, щоб не розпалювати конфлікт, то з приходом Трампа до влади Вашингтон взяв курс не на порятунок договору, а на підготовку до його розірвання.  Курс на вихід 2017 року Конгрес США погодив виділення коштів на «дослідження та  розробку програми побудови ракети середньої дальності, як відповідь на порушення Росією РСМД». А вже 2018 року Конгрес прийняв оборонний бюджет, за яким президент отримував право: 1)розробити санкції проти РФ за недотримання нею умов договору; 2) розглянути питання про односторонній вихід з договору в разі, якщо Росія продовжить порушувати угоду. 13 березня 2019 року стало відомо, що до кінця року Пентагон планує виготовити та випробувати два типи ракет, які заборонені договором РСМД: крилаті ракети з дальністю польоту до 600 миль та балістичні ракети з дальністю від 1900-2500 миль.  Виникає логічне запитання: для чого тоді Вашингтону ці ракети, і чи мають вони військову доцільність? Власне, можна з упевненістю сказати, що виробляти ці ракети для базування їх на території штатів немає сенсу, оскільки для гарантування безпеки своєї материкової території США мають вдосталь звичайного озброєння, тим більше, що вони не розглядають ніяку державу Південної чи Північної Америки як таку, що становить для них військову загрозу. А радіус польоту таких ракет не дозволить вразити ціль на території реальних противників, якщо вони будуть запущені з території штатів. Тому очевидно, що в ракетах середньої та малої дальності немає необхідності, якщо тільки Сполучені Штати не збираються розгорнути їх деінде.  Отож попри доведений факт, що Росія справді розгорнула ракетну систему «Іскандер», наївно вважати, що ця подія стала основною причиною виходу США із договору. Позбавившись цієї угоди, Вашингтон намагатиметься досягти двох основних цілей: 1)довгострокова – укладення нового багатостороннього договору про озброєння, який би включав США, Росію, Китай у вузькому форматі, а також інші ядерні держави регіону: Індію, Пакистан та КНДР – у широкому форматі.  2)короткострокова – нейтралізація Ірану як одного із противників штатів на світовій арені, що протистоїть інтересам Вашингтона та їх союзників на Близькому Сході Розгляньмо перший аргумент. Азійська шахівниця Перш за все, варто зазначити, що за 30 років дії договору про ліквідацію РСМД геополітична та безпекова ситуація значно змінилася: замість двох наддержав з’явилося багато центрів сили, які претендують на роль регіональних та світових лідерів. Поки Росія та США взаємно обмежували себе в озброєні такі держави, як Китай, Індія, Пакистан, КНДР, Іран, необмежені такого роду зобов’язаннями, активно нарощували свій військовий потенціал. Система військового паритету між США та СРСР (згодом Росією), що забезпечувалася в тому числі і договором про ліквідацію РСМД, не включала тих акторів, які насьогодні стали чинниками регіональної та глобальної безпеки, і чиє безконтрольне озброєння протягом двох останніх десятиліть вийшло за межі встановленого у кінці 80-х – початку 90-х статус-кво. Така ситуація створює дисбаланс у військовому співвідношенні ключових гравців і вимагає закріплення нового балансу сил із залученням до багатостороннього договору нових центрів сили. У цьому контексті багато експертів вважають, що головна мета США – затягнути до договору КНР. І робити вони це будуть шляхом розміщення своїх новозбудованих балістичних та крилатих ракет в Азійсько-Тихоокеанському регіоні на о.Гуам та на території своїх союзників Південної Кореї та Японії, звідки ракети зможуть легко досягти території Китаю. Таким чином, США нібито зможуть ізолювати КНР своєрідним «ракетним щитом» і безпосередньо загрожувати її материковій території. Тому Пекіну доведеться піти на переговори, щоб гарантувати свою безпеку. Однак такий силовий сценарій є малоймовірним через ряд причин. По-перше, Китай ніколи не піде на суттєве скорочення свого ракетного арсеналу, оскільки в силу свого географічного положення він становить для нього основу національної безпеки і оборони. Китай може запропонувати, наприклад, скорочення свого наземного ракетного арсеналу в обмін на скорочення американського морського озброєння і зменшення військової присутності США в районі Південнокитайського моря. Але на це вже не зможуть піти США, які вважають контроль над морськими торговими шляхами основою свого існування. По-друге, розгортання американських ракет в цьому регіоні неможливе через Північну Корею. Зрозуміло, що вона вважатиме такі дії американської сторони безпосередньою загрозою для себе. Цілком очевидно, що про мирний процес, який розпочався минулого року між США та КНДР в такому разі можна буде забути. По-третє, попри високий ступінь довіри Японії та Південної Кореї до свого союзника США, навряд чи можна очікувати, що ці дві держави дозволять розташувати на своїй території американські ракети, що збільшить військову напругу у і без того непростих відносинах цих держав із Китаєм та КНДР. Зважаючи на наявні перешкоди, силовий сценарій із розгортанням ракет видається дуже малоймовірним. Однак сама ідея про залучення Китаю до нового багатостороннього договору про озброєння, безумовно, має місце (про що заявляв і сам Трамп) і є стратегічною ціллю, яка може бути реалізована дипломатичним шляхом. Очевидно, що це буде довгий і складний процес. Але тут варто зауважити, що сам по собі договір між США та Китаєм (або Росією, США та Китаєм) не буде життєздатним, якщо до нього не будуть залучені інші ядерні держави регіону: КНР не погодиться обмежувати себе у військовій сфері, якщо не отримає гарантій з боку Індії; Індія не буде обмежувати озброєння, якщо такі ж обмеження не будуть накладені на Пакистан та Китай. Не можна залишити поза увагою і чинник КНДР. Іран під прицілом? Та все ж питання залишається відкритим: якщо Вашингтон не може використати новозбудовані ракети проти свого головного супротивника, а їх військова недоцільність для оборони території США не підлягає сумніву, то навіщо їх взагалі будувати, витрачаючи мільйони доларів і жертвуючи при цьому договором з Росією? І, власне, відповідь залишається одна – Ісламська Республіка Іран. Адміністрація президента Обами однією із своїх заслуг на зовнішньополітичній арені вважає налагодження складних стосунків із Іраном і особливо укладення Іранської ядерної угоди 2015 р., яка зупинила розробку Тегераном ядерної зброї. З Ірану були зняті санкції, а політичний клімат між обома країнами значно потеплішав. Проте ряд конфронтаційних питань не були зняті з порядку денного, зокрема: фінансування тероризму Іраном, випробування балістичних ракет, втручання у внутрішні справи арабських держав та підтримка шиїтських повстанських рухів на Близькому Сході. З приходом Дональда Трампа у Білий дім політика американського уряду повернула на 180°, новий президент взяв курс на конфронтацію та подолання противника силовим шляхом. У травні 2018 Дональд Трамп вийшов із ядерної угоди з Іраном, назвавши однією з основних причин такого рішення те, що ця угода ніяк не обмежує розробку та випробування Тегераном балістичних та крилатих ракет малої та середньої дальності. Після цього США наклали на Іран жорсткі санкції. Та попри це він не припинив випробувань, та навіть розширив свою ракетну програму. Зрозуміло, що така військова активність Ісламської Республіки Іран породжує серйозну загрозу для його регіональних противників – а за сумісництвом союзників США – Ізраїлю, Саудівської Аравії, Єгипту, ОАЕ, Катару. Ще більшої переконливості такій загрозі надає офіційна доктрина керівництва Ірану про шиїтську революцію й утворення шиїтського півмісяця на Близькому Сході, що супроводжується підривною діяльністю на території сунітських держав та фінансуванням Іраном антиурядових груп у цих країнах. Водночас США у своїй воєнній стратегії називають Іран противником та державою, що становить небезпеку і загрожує національним інтересам. Очевидно, що Іран залишається головним болем США на Близькому Сході і єдиним противником у регіоні, з яким Вашингтон хотів би звести рахунки. А враховуючи силовий характер політики адміністрації Трампа щодо Тегерана, економічна пастка, в яку була загнана шиїтська держава завдяки санкціям, може бути доповнена і військовим щитом, щоб добитися її остаточної ізоляції та нейтралізацї. Цього можна досягти шляхом розгортання новозбудованих ракет середньої і малої дальності на території близькосхідних союзників. І, на відміну від Кореї чи Японії, арабські союзники США навряд чи відмовляться прийняти американську зброю, яка допоможе позбавитися їм від іранської загрози. За таких обставин, коли Іран будує ракети і нарощує озброєння, використовуючи малочисельні ресурси, він не зможе змагатися із США в гонці озброєнь і буде змушений піти на укладання договору зі штатами, щоб гарантувати свою безпеку. Програмою мінімум в такій ситуації для американців буде заборона на випробування та повна ліквідація іранського ракетного арсеналу поряд із забороною розробки ядерної зброї; програмою максимум – зміна політичного режиму в Ірані на більш лояльний до США.", 
    "date" : ISODate("2019-03-31T21:00:00.000+0000"), 
    "topic" : "боротьба за гегемонію", 
    "region" : "америка"
}
{ 
    "_id" : ObjectId("5ca91c7d4a0e1a4e08108c83"), 
    "id" : 4.0, 
    "title" : "Подвійна поразка Росії та урок для України: ключові висновки виборів у Молдові", 
    "description" : "У лютому 2019 в Республіці Молдова відбулися парламентські вибори, результати яких визначатимуть політичний курс держави на найближчі чотири роки. Про підсумки народного волевиявлення читайте в матеріалі «Європейської правди».", 
    "author" : "Юрій Панченко, редактор \"Європейської правди\"", 
    "id_author" : 2.0, 
    "text" : "Хоча про нечесність виборів заявили обидві опозиції – і проросійська, і проєвропейська, пообіцявши потужні акції протесту, – на вулиці вийшла лише купка гіпстерів. Зібравшись під кафе Guguță, що в самому центрі молдовської столиці, вони розгорнули креативні плакати (на кшталт \"Мамо, я закохалася у корупцію\" або \"Ти голосуй, якщо шо\"), а далі маршем пройшли один квартал, до будинку парламенту, де на сходах зачитали перелік порушень, виявлених під час виборів. І розійшлися. Про численні порушення говорять і опозиційні політики – втім, вони відмовилися від масштабних протестів. На плани опозиції вплинула заява міжнародних спостерігачів, серед яких представники Бюро ОБСЄ з демократичних інститутів і прав людини (БДІПЛ), місії ПА ОБСЄ, ПАРЄ та Європарламенту. Визнавши непоодинокі випадки підкупу виборців та зафіксувавши нерівний доступ кандидатів до медіа, міжнародні спостерігачі, втім, заявили, що у більшості аспектів вибори було проведено професійно і прозоро. Таке визнання фактично унеможливлює курс опозиції на \"післявиборчу революцію\". Вибори відбулися, а їхній результат визнали на Заході. Дві поразки Кремля Політичну ситуації у Молдові часто розглядають як суперництво між ЄС та Росією. Це – велике спрощення, про що ЄвроПравда не раз писала. Втім, якщо дивитися на останні вибори з цього погляду, можна зробити такий висновок: Хоча ЄС і не виграв, та Росія програла. Причому двічі. Перш за все, варто пояснити, в чому полягає програш РФ. Ні для кого не є секретом, що на цих виборах Кремль зробив ставку на Партію соціалістів та її фактичного лідера, чинного президента Ігоря Додона. Сам Додон неодноразово заявляв, що парламентські вибори мають стати точкою розвороту зовнішнього курсу Молдови – відразу після неминучої (як він запевняв) перемоги соціалістів. Такі заяви широко розходилися російським телебаченням. Росія провела потужну пропагандистську кампанію, спрямовану на мешканців Молдови. Ігор Додон – абсолютний лідер за кількістю зустрічей із Владіміром Путіним. Із цих зустрічей молдовський президент привозив усе нові й нові поступки. Наприклад, часткове скасування ембарго для фруктів та вина з Молдови і навіть \"міграційну амністію\" в РФ для тих заробітчан, які повернуться додому в Молдову для участі у виборах. А за два дні до виборів РФ провела потужний (як там вважали) інформаційний залп по головному конкуренту соціалістів – лідеру правлячої Демократичної партії та де-факто найвпливовішій людині у Молдові Владу Плахотнюку. Проти нього було відкрито справу про незаконне вивезення більш ніж 37 млрд рублів. Втім, результат виборів розвіяв ілюзії. Навіть у багатомандатному округу соціалістів підтримало лише 31,15% виборців – менше за прогнози. Це свідчить про те, що проросійське ядро у Молдові суттєво менше, аніж потрібно для \"геополітичного розвороту\". Другою поразкою РФ стали результати масового голосування на виборах мешканців сепаратиського Придністров’я. На останнє звернули увагу й в Україні, адже подібна ситуація з часом можлива і у нас. Втім, саме це голосування показало, що Москва не здатна повноцінно контролювати навіть Придністров’я. Нагадаємо, що вперше мешканці сепаратистського регіону масово голосували у Молдові на президентських виборах 2016 року. Тоді це було логічно – проросійський регіон підтримав проросійського кандидата Додона. Щось подібне очікувалося і цього разу – а кількість придністровців, що приїхали голосувати, зросла у п'ять разів. Та якщо за партійними списками більшість придністровців проголосували за соціалістів (втім, це не мало глобального впливу на результат), то за мажоритаркою вони обрали не соціалістів, а \"незалежних кандидатів\", які насправді є близькими до правлячої і нібито прозахідної Демпартії. Той факт, що формально проєвропейська партія зуміла домовитися з керівництвом Придністров’я (а без таких домовленостей ані масове голосування, ані підтримка потрібного кандидата були б неможливими), є чудовою ілюстрацією зменшення реального впливу Кремля на регіон. Імітація чи євроінтеграція? Для Євросоюзу молдовські вибори створили можливість повернутися до співпраці із Кишиневом, майже не втративши обличчя. Нагадаємо, наразі відносини між ЄС та Молдовою вкрай погані. Минулорічне скасування виборів мера Кишинева після того, як на них виграв один із лідерів проєвропейської опозиції Андрей Нестасе, призвело до кризи у стосунках і навіть до заморожування європейської фінансової підтримки. ЄС відразу висунув вимогу: відлига можлива лише у разі проведення в цілому демократичних виборів. А отже, тепер з’явилася можливість відновити фінансування. ЄС та США доведеться змиритися з тим, що владу тіньового лідера країни Влада Плахотнюка похитнути не вдалося. Щоправда, не виключено, що вони висунуть умову – приміром, що Плахотнюк не має стати прем’єром, а голосування за новий уряд не має супроводжуватися гучними скандалами про підкуп або залякування депутатів-опозиціонерів. Нескладно здогадатися, що це означає, що проєвропейські реформи у країні будуть обмеженими і реальної політичної інтеграції з ЄС (в тому числі – чесного правосуддя, реальної боротьби з топ-корупцією тощо) годі чекати. А з цим у Кишинева – зовсім біда. Доказ цього – провал Молдови у рейтингу виконання Східного партнерства. Країна не лише віддала лідерство Україні, але й пропустила вперед Вірменію. За збереження нинішньої політичної системи таке відставання лише поглиблюватиметься. Не дуже приємна перспектива – і тому ЄС ніяк не можна назвати переможцем цих виборів. Втім, існує сценарій, здатний \"обнулити\" перемогу Демпартії та Плахотнюка. Серед молдовських політологів популярним є обговорення сценарію ситуативного союзу між проросійськими соціалістами та проєвропейською опозицію – блоком ACUM. Союзу, який дозволить змінити виборчу систему, відмінивши вкрай невигідну опозиції мажоритарну, посунути одіозних керівників силових структур та Центрвиборчкому – та оголосити дострокові вибори. Наразі це – лише теорія. Але якщо це станеться, такий сценарій буде здатен призвести до реальних змін у країні. Причому зовсім не обов’язково йтиметься про розворот Молдови до РФ. Підкреслимо, такий сценарій видається вкрай малоймовірним хоча б тому, що виборці обох опозицій можуть не пробачити навіть ситуативного альянсу з ідеологічними ворогами. Тому найімовірнішим є збереження формально проєвропейського курсу Молдови, проте без реальних проєвропейських змін. Хіба якщо влада припуститься якоїсь фатальної помилки, що стане спусковим гачком масових протестів.", 
    "date" : ISODate("2019-04-05T21:00:00.000+0000"), 
    "topic" : "", 
    "region" : "європа"
}
{ 
    "_id" : ObjectId("5ca91c874a0e1a4e08108c84"), 
    "id" : 5.0, 
    "title" : "Російська Федерація у глобальній конкуренції Сполучених Штатів Америки та Китайської Народної Республіки", 
    "description" : "Ще у 2016 році, за рік до своєї смерті, Збігнєв Бзежинський почав бити на сполох, проаналізувавши загрози національній та міжнародній безпеці США. Він зазначав про те, що найбільш небезпечним сценарієм стане потужна коаліція Китаю та Росії, яких об’єднуватимуть не спільні ідеологічні принципи, а бажання зруйнувати сучасний міжнародний порядок та поставити його на сторожі власних національних інтересів. Ця коаліція нагадуватиме за своїми масштабами радянсько-китайський блок, хоча у даному випадку м’яч буде все ж таки на боці Китаю, а Росії буде відводитися лише другорядна роль. ", 
    "author" : "Анастасія Возович", 
    "text" : "Адже півстоліття тому американському президенту Річарду Ніксону та його раднику з національної безпеки Генрі Кіссінджеру, які дотримувалися стратегічних поглядів Джорджа Кеннана (доктрина стримування, тобтоба  націоналізм краще за комунізм), вдалося провести вдалий дипломатичний маневр, що отримав назву «трикутна дипломатія». Йшлося про розігрування «китайської карти» (використання Китаю проти СРСР). Проте часи змінюються, і зараз ми вже можемо спостерігати розігрування «російської карти», але не з переважаючим впливом США, а КНР. «На чиєму боці м’яч?» За таких умов оптимальним варіантом для США буде прийняти виклик КНР щодо участі в «перегонах» за РФ як союзника у прихованому протистоянні між Америкою та Піднебесною. Однак на сьогодні можна констатувати: Китаю вдалося схилити шальки терезів на свій бік у цьому змаганні, адже попри те, що цілі цих двох акторів світової політики збігаються, методи, які вони застосовують, значно різняться. Протистояння між США та Китаєм розгортається на фоні таких факторів: руйнування адміністрацією Трампа комплексу домовленостей в Азійсько-Тихоокеанському регіоні, що відкрило можливості для Китаю заповнити цю нішу; посилення присутності Китаю у Східній та Центральній Азії (поглиблення співпраці з Південною Кореєю та Японією – «перезавантаження відносин»); реалізація концепції «Один пояс – один шлях», що вимагає безпекових гарантій та ресурсів; активна підтримка РФ та КНР антиізраїльського блоку з паралельним послабленням впливу США на Близькому Сході; поглиблення конфронтації у сфері кібербезпеки; відхід Пекіна від стратегії відсутності військових в інших державах (підрозділи Національно-визвольної армії КНР розміщені в Афганістані, хоча Китай заперечує ймовірність створення військової бази); неоднозначна позиція Пекіна щодо ядерного роззброєння/нарощування ядерного потенціалу.  Вихід США із ядерної угоди з Іраном створює можливості для співпраці Піднебесної з Іраном. Водночас Китай зближується з Саудівською Аравією, адже необхідність стабільного постачання енергоресурсів змушує його докладати чимало зусиль для забезпечення стабільності на Близькому Сході. Зовнішньополітичний вектор Китаю: стратегія «максимального заохочення» і перетягування російської ковдри на себе Китай, бажаючи заручитись підтримкою РФ у глобальному протистоянні зі  США, обрали досить гнучку стратегію, яка полягає у поглибленні російсько-китайської співпраці у сфері економіки та  безпеки (кібербезпеки, зокрема). Не можна залишати поза увагою і військову сферу: чого варті лише спільні військові тренування Китаю (3 200 військових) та РФ (300 тис.) на території Сибіру під назвою «Восток – 2018»? Насправді, такі дії свідчать про те, що Москва, зробивши експрес-підрахунки, зрозуміла, що співпрацювати з Китаєм на противагу Заходу значно краще, ніж слідувати поглядам значної елітарної частини суспільства, яка продовжує дивитися у бік Заходу й захоплюватися його культурою, історією, «мрією» стати європейцями тощо. Міністр оборони США Джеймс Меттіс неодноразово наголошував на тому, що у РФ та КНР немає спільних цінностей, і їхні національні інтереси зовсім не збігаються. Гіпотеза щодо китайсько-російського альянсу у довгостроковій перспективі видається занадто сумнівною. Однак ще у 2014 році РФ запропонувала нову систему координат міжнародних відносин, і вона виявилась просякнутою духом реалізму та нещадним нівелюванням усталених правил гри, балансу сил та загальноприйнятих цінностей. Зміна зовнішньополітичного вектору США та поглиблення американо-європейських суперечностей підштовхнуло КНР та РФ до зближення. Кремль отримав відмову на Заході, тому почав переорієнтовуватися на Схід. У російських документах, що стосуються національної та міжнародної безпеки, відносини між РФ та КНР визначаються як «стратегічне партнерство», про що свідчить поглиблення співпраці насамперед у військовій, технологічній та економічній сферах (дискусії щодо загрози модернізованого ядерного арсеналу США, система протиракетної оборoни THAAD, продаж Китаю зенітних ракетних комплексів С-400, спільні військові навчання у Середземному та Південно-Китайському морях, ветування резолюцій у РБ ООН тощо, завершення будівництва газопроводу «Сила Сибіру» у 2019 році, продаж іранської нафти Китаю, торгівля за умов чинних західних санкцій). Повноцінний відхід від «трикутної дипломатії» США та стратегія «непримиренності»  Стратегія, обрана США, повністю відповідає американським ліберальним цінностям. Штати не готові миритися з нівелюванням Росією норм міжнародного права заради отримання матеріальної вигоди. Водночас Вашингтон виявляє неабияку зацікавленість у співпраці з Кремлем, особливосебто коли Європа ставить під сумнів США як надійного партнера (зовнішньополітичний вектор Д. Трампа та його торгівля політичними цінностями), але з дотриманням установлених правил гри. Для Сполучених Штатів набагато вигідніше буде співпрацювати з гомогенним партнером (тобто державою, у якій функціонує настільки ж демократичний режим, як і в США, адже демократичні інституції є чудовим механізмом контролю та надійності). Однак у відносинах РФ - США є чимало протиріч: позиція щодо ситуації у Венесуелі, політика на Близькому Сході (визнання Голанських висот за Ізраїлем), будівництво Північного потоку-2. Навіть більше, в офіційних документах, які стосуються національної безпеки Сполучених Штатів, РФ та КНР визначені як «стратегічні противники США». У стратегії національної безпеки Трампа йдеться про те, що РФ та КНР кидають виклик американській силі та могутності, що може перешкодити процвітанню США та підірвати американську безпеку. Навіщо це потрібно Китаю? Зважаючи на свій потужний динамічний розвиток, Китай прагне переформатувати сучасну систему міжнародних відносин таким чином, щоб вона повністю відповідала інтересам Пекіна. Боротьба за РФ як «союзника» у протистоянні зі США видалася вдалою, про що свідчить поглиблення російсько-китайської співпраці у сфері економіки та безпеки. КНР також є значно вигіднішим партнером для Росії з точки зору організації влади всередині самої держави (РФ – держава з гібридним режимом, КНР – з авторитарним). Також Китаю вдалося вчасно відреагувати на скрутне становище Російської Федерації в умовах санкцій зі сторони Заходу та «підставити своє плече». Тоді як США, відійшовши від «трикутної дипломатії» Ніксона та Кіссінджера, обрали метод «батога» для залучення РФ до нової кон’юнктури міжнародних відносин, Китай зосередився на стратегії «пряника» (пошук точок дотику національних інтересів та пропозиції гідної альтернативи на противагу Заходу). Однак говорити про стратегічну поразку США, безумовно, не є релевантним, адже на тлі поглиблення китайсько-російської взаємодії ймовірність зближення США з Індією зростає в арифметичній прогресії. Тим більше, потужний економічний та військовий потенціал Індії збільшує увагу до цього актора на світовій арені.", 
    "date" : ISODate("2019-04-06T21:00:00.000+0000"), 
    "topic" : "боротьба за гегемонію", 
    "region" : ""
}
